{
  "1-4": { "cabecalho": "Dia 1 de Abril — São Hugo de Grenoble", "descricao": "São Hugo foi bispo de Grenoble (França) entre 1080 e 1132 e sua eleição se deu quando nem era sacerdote. Os bispos lhe propuseram que se fosse ordenado sacerdote para se encarregar da diocese de Grenoble, mas Hugo se opunha, porque era muito tímido e se achava indigno. O delegado do papace conseguiu convencê-lo e lhe conferiu a ordenação sacerdotal. Em seguido, foi levado a Roma para que o papa Gregório VII o ordenasse Bispo. Em Grenoble, combateu uma séria de abusos como os cargos eclesiásticos conseguidos com dinheiro (simonia), o não cumprimento do celibato pelos sacerdotes, viu leigos apoderados de bens da Igreja, dívidas com empregados da Igreja e um povo que não recebia instrução em religião. Chegou a se tornar um grande orador e, como rezava muito antes de pregar, seus sermões comoviam profundamente os seus ouvintes e alcançavam várias conversões." },
"2-4": { "cabecalho": "Dia 2 de Abril — São Francisco de Paula", "descricao": "São Francisco de Paula nasceu em Paola, acometido por um abcesso maligno no olho esquerdo, seus pais o confiaram à intercessão de Francisco de Assis: em caso de cura, a criança teria usado, por um ano inteiro, o saio franciscano. Perfeitamente curado, cumpriu o voto entrando para o convento de São Marcos Argentano, em Cosenza, com a idade de 15 anos. Ali ele manifestou, imediatamente, fortes dons de piedade e inclinação à oração. Ao término da sua permanência no convento, fez uma verdadeira peregrinação, com seus pais, em busca de uma vida religiosa mais apropriada para si: esteve em Assis, Montecassino, Roma, Loreto e Monte Luco. Retornando a Paola, iniciou um período de vida eremítica em um lugar inacessível das propriedades da família. Aos poucos, outros, cada vez mais numerosos, se uniram à sua experiência, reconhecendo-o como guia espiritual. Amado e procurado como guia espiritual, Francisco também era considerado a única autoridade, capaz de se opor aos abusos da corte aragonesa no reino de Nápoles, colocando-se do lado dos pobres." },
"3-4": { "cabecalho": "Dia 3 de Abril — São João Batista de La Salle", "descricao": "Nascido em 30 de abril de 1651, na França. Deus quis que La Salle fosse o primogênito de uma nobre família de 10 filhos. Recebeu como testemunho dos pais uma formação cristã desde cedo. Ficou órfão muito cedo, fazendo com que ele ficasse responsável por seus irmãos, porém, isso em nada impediria sua sólida formação, em vista do sacerdócio. Desde pequeno, a vocação à educação era formada em seu interior. Pouco tempo após a sua ordenação e a obtenção do título de doutor em teologia, passa a compor a direção da mesma universidade onde foi estudante, mas é no encontro com Adriano Nyel, um leigo que tinha o desejo de iniciar uma instituição para a educação dos jovens, La Salle assume conjuntamente essa missão pela educação dos jovens. Posteriormente, funda a Congregação dos Irmãos das Escolas Cristãs, que encontra inicialmente forte oposição por parte do clero da época, que não aceitava a formação de um novo modo de vida religiosa." },
"4-4": { "cabecalho": "Dia 4 de Abril — Santo Isidoro, bispo e doutor da Igreja", "descricao": "Santo Isidoro nasceu numa família hispânica-romana muito cristã. Teve como referencial de vida a figura do irmão Leandro, pois o pai falecera cedo. Formou-se em Sevilha, estudando o latim, grego e hebraico. Ordenou-se sacerdote e, mais tarde, como bispo, sucedeu ao seu irmão como Bipo de Sevilha por quase quatro décadas. Isidoro, quando iniciou os seus estudos, teve muitas dificuldades de aprendizagem, inclusive gazeando aulas, trazendo grande preocupação para a família e os professores. Dedicou a vida aos estudos, sendo autor de numerosos livros que tratam de todo o ser humano, da agronomia à medicina, da teologia à economia doméstica. Trabalhou na conversão dos visigodos arianos, foi responsável pela conversão dos judeus espanhóis. Como bispo, organizou núcleos escolares nas casas religiosas, que são considerados os embriões dos atuais seminários." },
"5-4": { "cabecalho": "Dia 5 de Abril — São Vicente Ferrer", "descricao": "São Vicente Ferrer veio de um berço nobre na sua época, porém passou sua infância e juventude muito próximo aos Padres Dominicanos, que tinham um convento muito perto de sua casa. Ainda antes de nascer, sua mãe teve um sonho, onde ela via a grandeza do futuro de seu filho. Por ter muita proximidade com os padres Dominicanos, logo percebeu sua vocação. Aos 17 anos, pediu ingresso na Ordem dos Pregadores (Dominicanos). Ingressou na vida religiosa assim bem jovem e professou os votos com 18 anos. Após a sua ordenação, por ser um pregador com um dom muito especial, começou a peregrinar por toda a Europa. Queria com suas pregações defender sempre a unidade da Igreja, o fim das guerras, o arrependimento e a penitência, como forma de esperar a iminente volta de Cristo. Era apelidado de “anjo do Apocalipse”, pois pregava sobre o iminente fim dos tempos e dos eventos que o precederiam, chamando todos à conversão, para a salvação de suas almas." },
"6-4": { "cabecalho": "Dia 6 de Abril — São Marcelino/São Flávio Marcelino ", "descricao": "vazio" },
"7-4": { "cabecalho": "Dia 7 de Abril — São João Batista de La Salle", "descricao": "vazio" },
"8-4": { "cabecalho": "Dia 8 de Abril — Santo Alberto", "descricao": "vazio" },
"9-4": { "cabecalho": "Dia 9 de Abril — São Leopoldo Mandic; Santa Maria de Cléofas", "descricao": "vazio" },
"10-4": { "cabecalho": "Dia 10 de Abril — Santa Madalena de Canossa", "descricao": "vazio" },
"11-4": { "cabecalho": "Dia 11 de Abril — Santo Estanislau; Santa Gemma Galgani", "descricao": "vazio" },
"12-4": { "cabecalho": "Dia 12 de Abril — São José Moscati; São Vítor", "descricao": "vazio" },
"13-4": { "cabecalho": "Dia 13 de Abril — São Martinho I, Papa e mártir", "descricao": "vazio" },
"14-4": { "cabecalho": "Dia 14 de Abril — Santa Ludovina", "descricao": "vazio" },
"15-4": { "cabecalho": "Dia 15 de Abril — São Crescente", "descricao": "vazio" },
"16-4": { "cabecalho": "Dia 16 de Abril — Santa Maria Bernadete Soubirous", "descricao": "vazio" },
"17-4": { "cabecalho": "Dia 17 de Abril — Santa Catarina Tekakwitha; Santo Aniceto", "descricao": "vazio" },
"18-4": { "cabecalho": "Dia 18 de Abril — São Galdino; Santo Apolônio; Beata Maria da Encarnação", "descricao": "vazio" },
"19-4": { "cabecalho": "Dia 19 de Abril — Santo Expedito; Santa Ema", "descricao": "vazio" },
"20-4": { "cabecalho": "Dia 20 de Abril — Santa Inês de Montepulciano", "descricao": "vazio" },
"21-4": { "cabecalho": "Dia 21 de Abril — Santo Anselmo", "descricao": "vazio" },
"22-4": { "cabecalho": "Dia 22 de Abril — São Caio, Papa; Santa Senhorinha", "descricao": "vazio" },
"23-4": { "cabecalho": "Dia 23 de Abril — São Jorge", "descricao": "vazio" },
"24-4": { "cabecalho": "Dia 24 de Abril — São Fidélis de Sigmaringa", "descricao": "vazio" },
"25-4": { "cabecalho": "Dia 25 de Abril — São Marcos, evangelista", "descricao": "vazio" },
"26-4": { "cabecalho": "Dia 26 de Abril — São Pascásio; Santo Anacleto", "descricao": "vazio" },
"27-4": { "cabecalho": "Dia 27 de Abril — Santa Zita", "descricao": "vazio" },
"28-4": { "cabecalho": "Dia 28 de Abril — Santa Gianna Beretta Molla; São Luís Maria Grignion de Montfort", "descricao": "vazio" },
"29-4": { "cabecalho": "Dia 29 de Abril — Santa Catarina de Sena", "descricao": "vazio" },
"30-4": { "cabecalho": "Dia 30 de Abril — São Pio V, Papa", "descricao": "vazio" }

}
