{
  "1-4": { "cabecalho": "Dia 1 de Abril — São Hugo de Grenoble", "descricao": "São Hugo foi bispo de Grenoble (França) entre 1080 e 1132 e sua eleição se deu quando nem era sacerdote. Os bispos lhe propuseram que se fosse ordenado sacerdote para se encarregar da diocese de Grenoble, mas Hugo se opunha, porque era muito tímido e se achava indigno. O delegado do papace conseguiu convencê-lo e lhe conferiu a ordenação sacerdotal. Em seguido, foi levado a Roma para que o papa Gregório VII o ordenasse Bispo. Em Grenoble, combateu uma séria de abusos como os cargos eclesiásticos conseguidos com dinheiro (simonia), o não cumprimento do celibato pelos sacerdotes, viu leigos apoderados de bens da Igreja, dívidas com empregados da Igreja e um povo que não recebia instrução em religião. Chegou a se tornar um grande orador e, como rezava muito antes de pregar, seus sermões comoviam profundamente os seus ouvintes e alcançavam várias conversões." },
"2-4": { "cabecalho": "Dia 2 de Abril — São Francisco de Paula", "descricao": "São Francisco de Paula nasceu em Paola, acometido por um abcesso maligno no olho esquerdo, seus pais o confiaram à intercessão de Francisco de Assis: em caso de cura, a criança teria usado, por um ano inteiro, o saio franciscano. Perfeitamente curado, cumpriu o voto entrando para o convento de São Marcos Argentano, em Cosenza, com a idade de 15 anos. Ali ele manifestou, imediatamente, fortes dons de piedade e inclinação à oração. Ao término da sua permanência no convento, fez uma verdadeira peregrinação, com seus pais, em busca de uma vida religiosa mais apropriada para si: esteve em Assis, Montecassino, Roma, Loreto e Monte Luco. Retornando a Paola, iniciou um período de vida eremítica em um lugar inacessível das propriedades da família. Aos poucos, outros, cada vez mais numerosos, se uniram à sua experiência, reconhecendo-o como guia espiritual. Amado e procurado como guia espiritual, Francisco também era considerado a única autoridade, capaz de se opor aos abusos da corte aragonesa no reino de Nápoles, colocando-se do lado dos pobres." },
"3-4": { "cabecalho": "Dia 3 de Abril — São Luís Scrosoppi", "descricao": "São Luís Scrosoppi nasceu em 4 de agosto de 1804, em Údine, cidade do Friuli, no Norte da Itália. Cresce num ambiente familiar rico de fé e caridade cristã. Aos doze anos, inicia o caminho do sacerdócio, frequentando o seminário diocesano de Údine e, em 1827, é ordenado sacerdote. Com a sua intercessão a favor dos pequenos, dos pobres, da juventude em dificuldade, das pessoas que sofrem, de quantos vivem situações penosas, também hoje, padre Luís continua a indicar para todos a estrada da união com Deus, da compaixão e do amor, além disso, está pronto para acompanhar os passos daqueles que se entregam à Providência de Deus. São Luís Scrosoppi dedica-se, com outros sacerdotes e um grupo de jovens professoras, à acolhida e à educação das “derrelitas”, as jovens mais sozinhas e abandonadas de Údine e dos arredores. Para elas, ele coloca à disposição os seus bens, às suas energias, o seu afeto. A sua vida, de fato, é uma expressão palpável da grande confiança na Providência divina." },
"4-4": { "cabecalho": "Dia 4 de Abril — Santo Isidoro, bispo e doutor da Igreja", "descricao": "Santo Isidoro nasceu numa família hispânica-romana muito cristã. Teve como referencial de vida a figura do irmão Leandro, pois o pai falecera cedo. Formou-se em Sevilha, estudando o latim, grego e hebraico. Ordenou-se sacerdote e, mais tarde, como bispo, sucedeu ao seu irmão como Bipo de Sevilha por quase quatro décadas. Isidoro, quando iniciou os seus estudos, teve muitas dificuldades de aprendizagem, inclusive gazeando aulas, trazendo grande preocupação para a família e os professores. Dedicou a vida aos estudos, sendo autor de numerosos livros que tratam de todo o ser humano, da agronomia à medicina, da teologia à economia doméstica. Trabalhou na conversão dos visigodos arianos, foi responsável pela conversão dos judeus espanhóis. Como bispo, organizou núcleos escolares nas casas religiosas, que são considerados os embriões dos atuais seminários." },
"5-4": { "cabecalho": "Dia 5 de Abril — São Vicente Ferrer", "descricao": "São Vicente Ferrer veio de um berço nobre na sua época, porém passou sua infância e juventude muito próximo aos Padres Dominicanos, que tinham um convento muito perto de sua casa. Ainda antes de nascer, sua mãe teve um sonho, onde ela via a grandeza do futuro de seu filho. Por ter muita proximidade com os padres Dominicanos, logo percebeu sua vocação. Aos 17 anos, pediu ingresso na Ordem dos Pregadores (Dominicanos). Ingressou na vida religiosa assim bem jovem e professou os votos com 18 anos. Após a sua ordenação, por ser um pregador com um dom muito especial, começou a peregrinar por toda a Europa. Queria com suas pregações defender sempre a unidade da Igreja, o fim das guerras, o arrependimento e a penitência, como forma de esperar a iminente volta de Cristo. Era apelidado de “anjo do Apocalipse”, pois pregava sobre o iminente fim dos tempos e dos eventos que o precederiam, chamando todos à conversão, para a salvação de suas almas." },
"6-4": { "cabecalho": "Dia 6 de Abril — São Flávio Marcelino ", "descricao": "São Flávio Marcelino sofreu o martírio no dia 12 de Setembro de 413. Alto oficial (tribunus et notarius) da corte do Imperador Honório, tinha a total confiança do seu imperial senhor devido ao seu bom senso e à sua conduta irrepreensível. Em 411, Honório enviou-o para África como juiz plenipotenciário, para presidir e dar sentença na grande conferência entre os representantes dos católicos e dos hereges donatistas. O donatismo era um movimento rigorista que afirmava que a eficácia dos sacramentos depende da dignidade do ministro, o que a Igreja condena. A conferência começou no dia 1 de Junho de 411 e durou vários dias. Marcelino, que presidia às negociações, decidiu, com grande paciência e inteira imparcialidade, a favor dos católicos, o que revoltou os donatistas. Marcelino era bom católico, muito piedoso e muito culto. Desde cedo mostrara grande interesse por questões teológicas e religiosas, o que redundou numa íntima amizade com o grande Doutor da Igreja, o bispo de Hipona, Santo Agostinho." },
"7-4": { "cabecalho": "Dia 7 de Abril — São João Batista de La Salle", "descricao": "Nascido em 30 de abril de 1651, na França. Deus quis que La Salle fosse o primogênito de uma nobre família de 10 filhos. Recebeu como testemunho dos pais uma formação cristã desde cedo. Ficou órfão muito cedo, fazendo com que ele ficasse responsável por seus irmãos, porém, isso em nada impediria sua sólida formação, em vista do sacerdócio. Desde pequeno, a vocação à educação era formada em seu interior. Pouco tempo após a sua ordenação e a obtenção do título de doutor em teologia, passa a compor a direção da mesma universidade onde foi estudante, mas é no encontro com Adriano Nyel, um leigo que tinha o desejo de iniciar uma instituição para a educação dos jovens, La Salle assume conjuntamente essa missão pela educação dos jovens. Posteriormente, funda a Congregação dos Irmãos das Escolas Cristãs, que encontra inicialmente forte oposição por parte do clero da época, que não aceitava a formação de um novo modo de vida religiosa." },
"8-4": { "cabecalho": "Dia 8 de Abril — Santo Alberto de Jerusalém", "descricao": "Alberto nasceu no ano 1150 em Parma, na Itália, no seio da rica e nobre família Avogrado, dos condes Sabbioneta. Ainda muito jovem,20 anos, depois de acabar os primeiros estudos de direito, resolveu deixar a vida mundana da Corte, ingressando no Convento dos Cónegos de Santo Agostinho de Mortara, em Pavia. Optou pela vida religiosa, não por uma carreira eclesiástica cômoda, prometedora e remunerativa, mas pela austera vida comunitária de pobreza e de oração litúrgica coral unida ao serviço pastoral. Em pouco tempo, 1180, foi eleito prior pelos companheiros e, em 1184, foi nomeado bispo de Bobbio, cargo que recusou porque não se achava preparado e à altura da função. Porém essa não era a opinião do papa Clemente III, que nesse mesmo ano o encarregou de assumir o bispado de Vercelli. Assim, Alberto não teve como recusar. Assumiu a missão com tanta vontade de fazer um bom ministério que ficou na função por vinte anos, levando o povo local a uma vida de penitência, oração e caridade." },
"9-4": { "cabecalho": "Dia 9 de Abril — São Leopoldo Mandic e Santa Maria de Cléofas", "descricao": "São Leopoldo Mandic foi um frade capuchinho croata, sacerdote e santo católico, conhecido como o Herói dos confessionários por sua dedicação à reconciliação e confissão, e padroeiro dos doentes, especialmente os de câncer, venerado por sua fé, obediência e serviço à união cristã. Seus pais eram católicos cheios de fé. Desde pequeno Leopoldo mostrou-se de constituição física frágil. Seu caráter, porém, era forte e bastante determinado.  Media apenas um metro e quarenta de altura e, além disso, tinha uma doença nos ossos que o debilitava. Por isso, seus superiores não permitiram que ele partisse para missões no Oriente. Frei Leopoldo acolheu as ordens superiores com fé, vendo nisso a vontade de Deus e obedeceu com amor e alegria. Então, Frei Leopoldo Mandic começou a dedicar-se ao atendimento de confissões e exerceu este ministério até o final de sua vida.<br>Maria de Cléofas era cunhada da Virgem Maria e mãe de três apóstolos: Judas Tadeu, Tiago Menor e Simão, também chamados de “irmãos do Senhor”" },
"10-4": { "cabecalho": "Dia 10 de Abril — Santa Madalena de Canossa", "descricao": "Madalena Gabriela de Canossa nasceu em Verona, no dia 1° de março de 1774, de família nobre e rica, terceira de seis irmãos. Com apenas cinco anos, ficou órfã de pai; dois anos depois, foi abandonada pela mãe, que recasou com o marquês Zenetti de Mântua. Aos quinze anos, Madalena foi acometida a diversas doenças que deixaram algumas sequelas crônicas em seu corpo, mas isso não a impediu de espalhar o evangelho. Em 1804, hospedou, em seu palácio, Napoleão Bonaparte, de passagem por Verona. Napoleão teve a oportunidade de conhecer e admirar Madalena de Canossa e seu zelo apostólico; por isso, ofereceu-lhe um ex-Mosteiro das Agostinianas. Assim nasceu o primeiro Instituto das Filhas da Caridade, aprovado, em 1816, pelo Papa Pio VII. Ali, Madalena deu catecismo e assistência aos enfermos, mas, sobretudo, instituiu escolas para a educação e formação de moças. Muitas jovens foram atraídas pelo carisma de Madalena e das suas coirmãs." },
"11-4": { "cabecalho": "Dia 11 de Abril — Santo Estanislau e Santa Gemma Galgani", "descricao": "Estanislau foi uma estrela brilhante! Nasceu em uma família de bons princípios cristãos, aprendeu logo a se recolher em oração e a evitar as frivolidades e o mundanismo. Encaminhado à vida eclesial, começou a estudar na prestigiosa Universidade polonesa de Gniezno e, depois, em Paris, se dedicou ao estudo de Direito Canônico e Teologia, ao término, recusou o título de doutor, por humildade. Ao guiar seu rebanho, foi um verdadeiro pastor: socorria os doentes e os pobres, escrevendo todos os nomes em uma lista, para não esquecer ninguém. Abriu as portas da Cúria para acolher os que precisavam de apenas um conselho ou uma palavra de conforto, visitava sempre as paróquias da diocese e exigia dos seus sacerdotes uma vida de autêntico testemunho.<br>Santa Gema Galgani, a virgem intercessora dos farmacêuticos teve uma curta existência nesta terra. Nasceu em 1878, teve uma infância muito feliz com os pais, até ficar orfã as 7 anos e se dedicar totalmente à Deus, vivendo uma vida de penitência, oração e devoção. Morreu aos 25 anos." },
"12-4": { "cabecalho": "Dia 12 de Abril — São José Moscati e São Vítor Braga", "descricao": "São José Moscati foi um médico íntimo de Deus, caridoso, casto, trabalhador e despojado. Seus pais eram católicos praticantes. No ano 1884, a família do pequeno José Moscati mudou-se para a cidade de Nápoles porque seu pai fora promovido. Lá, o menino José, com apenas oito anos, fez a primeira comunhão. Mas não foi só isso. Ele teve um encontro pessoal com Jesus na Eucaristia. São José Moscati recebeu o título em Nápoles de médico e pai dos pobres. De fato, em sua profissão não visava somente a doença e seu tratamento, mas a dignidade cristã do paciente transformando sua profissão num verdadeiro apostolado. Foi um homem de profunda vida espiritual, viveu sua consagração a Cristo do celibato voluntário para sentir-se mais à vontade no serviço dos doentes.<br>São Victor nasceu em Paços, perto de Braga (Portugal), e sofreu o martírio por volta do ano de 306. O Santo acabou se envolvendo sem querer com um grupo de idólatras que celebrava a grande festa em honra à deusa Ceres, na foi denunciado por não negar sua fé, levando ao martírio" },
"13-4": { "cabecalho": "Dia 13 de Abril — São Martinho I, Papa e mártir", "descricao": "Santo, Martinho I, preferiu obedecer a Jesus Cristo, e não ao Imperador, em uma época que o Imperador era quem escolhia os Bispos e distribuía os cargos entre o clero. . Declarando a vários imperadores que em Cristo existem duas vontades: a vontade divina e a vontade humana, contrariou os mesmos, que queriam impor a vontade deles sobre a própria doutrina da Igreja. Cristo, verdadeiro homem e verdadeiro Deus! Por causa dessa fé e da liberdade da Igreja, Martinho I foi exilado." },
"14-4": { "cabecalho": "Dia 14 de Abril — Santa Ludovina", "descricao": "Santa Ludovina, intercessora dos doentes crônicos. Santa Ludovina nasceu em 1380 na Holanda. Sua família era humilde, caridosa e, principalmente, riquíssima em espiritualidade. Ainda quando criança, Ludovina recolhia alimentos e roupas para doar aos pobres e doentes. Foi uma jovem viva, eficaz e cheia de brincadeiras. Antes dos 15 anos de idade, ela recebeu muitas propostas de casamento, mas, por amor a Jesus, permaneceu fiel em sua vocação por uma vida consagrada ao Senhor. Em sua adolescência, sofreu um acidente e ficou praticamente paralisada. Enfrentou a enfermidade com ajuda da família e de seu diretor espiritual. Encontrou, nessa situação, uma oportunidade de se unir-se à cruz gloriosa do Senhor. Tinha uma forte intimidade com a cruz do Senhor. E pautava sua vida pela ciência da cruz. Enfrentou vários desafios mas permaneceu na fé e oração pela conversão dos pecadores em troca de suas dores." },
"15-4": { "cabecalho": "Dia 15 de Abril — São Crescente", "descricao": "Nasceu em Mira, na Ásia Menor. Crescente chorou muitas vezes quando percebia pessoas que se entregavam a religiões politeístas, de muitas divindades, longe daquele que é o único Senhor e Salvador: Jesus Cristo. Seu esforço era o de levar a sua experiência. Primeiro, através de uma oração de intercessão constante pela conversão de todos. Certa vez, numa festa pagã aos deuses, ele se fez presente e movido pelo Espírito Santo, começou a evangelizar. Inimigos da fé cristã o levaram a um juiz, que propôs que ele “apenas” expressasse exteriormente o culto às divindades pagãs, com o objetivo de preservar sua vida. Crescente desprezou a proposta, e foi martirizado por não negar a Jesus Cristo." },
"16-4": { "cabecalho": "Dia 16 de Abril — Santa Maria Bernadete Soubirous", "descricao": "Nascida em 7 de janeiro de 1844, em Lourdes, sudeste da França, aos pés dos montes Pirineus, Bernadete viveu em grande pobreza, mas sempre com o coração dirigido a Maria. A “Senhora”, como ela sempre definia a Virgem Maria, apareceu-lhe diversas vezes. Na aparição de 25 de março de 1858, revelou-lhe ser a Imaculada Conceição. Desde 11 de fevereiro até 16 de julho daquele ano, Bernadete recebeu 18 aparições de Maria, na Gruta de Massabielle. Desde o início das aparições, Bernadete tornou-se porta-voz de um acontecimento, que ecoou pelo mundo inteiro, apesar de passar por inúmeros interrogatórios oficiais, sendo acusada de impostora. Porém, nunca desanimou, enquanto, ao longo dos anos, aumentava o fluxo incontável de pessoas na Gruta das Curas. Bernadete transformou a sua fragilidade em ajuda aos outros, graças ao amor, foi capaz de enriquecer o próximo e, sobretudo, de oferecer a sua vida pela salvação da humanidade." },
"17-4": { "cabecalho": "Dia 17 de Abril — Santa Catarina Tekakwitha e Santo Aniceto", "descricao": "Santa Catarina Tekakwitha foi uma indígena cristã na América do Norte. Viveu com os pais até os quatro anos, quando ficou órfã. Na ocasião, sobreviveu a uma epidemia de varíola, porém ficou parcialmente cega, com o rosto desfigurado pelas marcas da doença e a saúde enfraquecida por toda a vida.  Catarina, que havia sido catequizada pela mãe, amava Jesus e obedecia à moral cristã, rezando regularmente. Era vista contando as histórias de Jesus para as crianças e os idosos, que ficavam ao seu lado enquanto tecia, trabalho que executava apesar da pouca visão. Em 1675, soube que jesuítas estavam na região. Desejando ser batizada, foi ao encontro deles. Recebeu o sacramento um ano depois, e o nome de Catarina Tekakwitha.<br>O Santo Papa Aniceto nasceu na Síria e foi sucessor do Papa São Pio I, em 155. Como Papa, teve uma árdua missão em quase 11 anos de pontificado. Durante todo o seu governo enfrentou os inimigos do cristianismo e da Igreja de Roma." },
"18-4": { "cabecalho": "Dia 18 de Abril — São Galdino, Santo Apolônio e Beata Maria da Encarnação", "descricao": "São Galdino não decepcionou o Papa nem sua diocese católica. Praticou amplamente a caridade, inclusive instigando todos a fazê-lo, realizou pregações contra os hereges e converteu multidões. Mas além de todos os seus trabalhos, São Galdino ficou conhecido por seu socorro aos pobres que se encontravam presos por conta de dívidas.<br>Santo Apolônio destacou-se no senado como homem cheio de talentos, pautado por uma ética irrepreensível, extremamente culto e educado. Versado na filosofia grega e romana, ele encontrou no Cristianismo a consumação da verdadeira ética e da sabedoria que vem de Deus. Ele encontrou em Jesus Cristo a verdade suprema que ilumina todo homem que vem a este mundo. Por isso, converteu-se e foi batizado.<br>Beata Maria da Encarnação viveu humildemente como irmã conversa, após a morte de seu marido, cuidando da cozinha e dos doentes, e experimentou êxtases místicos que a confortavam em suas provações. Após ler escritos de Santa Teresa, desejou ardentemente trazer a reforma carmelita para a França" },
"19-4": { "cabecalho": "Dia 19 de Abril — Santo Expedito e Santa Ema da Saxônia", "descricao": "Santo Expedito era de vida devassa, mas, um dia, tocado pela graça de Deus, resolveu mudar de vida. Foi então que lhe apareceu o espírito do mal em forma de corvo, e esse gritava “cras, cras, cras!”, palavra em latim que quer dizer “amanhã”, ou seja, deixa sua decisão para amanhã! Não tenhas pressa! Espere pela tua conversão! Mas Santo Expedito, pisoteando o corvo grita “HODIE” (hoje). Nada de adiamento! É agora, cristão convertido! Santo Expedito não deixa seu auxilio para amanhã, ele atende hoje mesmo, e na hora que necessitamos de sua ajuda.<br>Santa Ema da Saxônia, uma nobre alemã que, após ficar viúva jovem, dedicou sua vida à oração e caridade, doando suas riquezas aos pobres e fundando instituições, sendo lembrada por sua mão direita milagrosamente preservada após a morte, símbolo de sua generosidade. Generosa nas doações e no socorrer os outros, mas austera e intransigente consigo mesma, procurou a perfeição no difícil estado de viuvez, uma condição bastante incômoda para uma mulher que ficou só mas não livre" },
"20-4": { "cabecalho": "Dia 20 de Abril — Santa Inês de Montepulciano", "descricao": "Santa Inês de Montepulciano, tornou prostitutas em freiras. Italiana, nasceu numa aldeia chamada Graciano, vizinha da cidade de Montepulciano. Filha de uma rica família chamada Segni, aos 4 anos já sabia rezar as orações do Pai-Nosso e Ave-Maria. Desde os seis anos, disse aos pais que queria se tornar freira, eles porém, não aceitavam, porém aos 9 anos a Santa conseguiu ter a aprovação dos pais para ingresar como freira no convento das freiras de São Domingos. Possuía uma grande determinação, o dom da profecia e uma vida de santidade já em sua juventude. Dispôs-se a evangelizar um famoso prostíbulo que havia próximo do local onde vivia. Evangelizou um grande número de mulheres naquele local, anunciando o Evangelho de Jesus, mostrando-lhes um sentido novo para suas vidas e a misericórdia de Deus. Grande foi a conversão daquelas mulheres, que deixaram a prostituição e o local se tornou um convento habitado por ex-prostitutas, e se destacou por modelo de virtude, de ordem, de amor, de oração e de fraternidade entre as irmãs." },
"21-4": { "cabecalho": "Dia 21 de Abril — Santo Anselmo", "descricao": "Nasceu em Piamonte no ano de 1033. Seu pai era Conde Gondulfo e a senhora Ermemberga, que garantiu uma educação baseada nos valores cristãos. Santo Anselmo, teve como mestre um clérigo e depois foi educado pelos beneditinos, fazendo com que desperta-se o desejo de viver uma vida contemplativa. Foi em busca da ciência, mas também se entregando aos prazeres. Era cristão, mas não de vivência. Devido aos estudos, ‘bateu’ no Mosteiro de Bec e conheceu Lanfranc, um religioso e mestre beneditino. Por meio dessa amizade edificante, descobriu um tesouro maior: Jesus Cristo. Nesse processo de conversão, abriu-se ao chamado à vida religiosa e entrou para a família beneditina. Seu mestre amigo foi escolhido para ser bispo em Cantuária e Anselmo ocupou o lugar do Mestre, chegando a ser também Superior. Um homem sábio, humilde, um formador para as autoridades, um pai. Um verdadeiro Abade." },
"22-4": { "cabecalho": "Dia 22 de Abril — São Caio, Papa e Santa Senhorinha", "descricao": "Caio viveu seus primeiros anos no luxo, no seio de uma família nobre e abastada. Não se sabe como ele veio a se tornar cristão. O fato, porém, é que Caio passou a ser um cristão fervoroso e grande conhecedor da fé e da doutrina cristã. Por causa de sua santidade, sabedoria e conhecimento, São Caio foi eleito Papa. Ele foi o vigésimo oitavo papa da Igreja Católica. Seu papado durou treze anos. Iniciou em 17 de Dezembro de 283 e continuou até sua morte, que ocorreu no dia 22 de Abril de 296.<br>Santa Senhorinha foi uma abadessa beneditina portuguesa, fazia parte de uma família de nobres. Logo após a morte prematura de sua mãe, D. Ufo Ufes, seu pai passou a chamá-la de Senhorinha, que significa “pequena senhora”. Muitos identificavam nela a espiritualidade de São Bento, pois a sua vida foi marcada pela dedicação à oração, ao trabalho e a sempre estar disposta a ouvir aqueles que se aproximavam dela." },
"23-4": { "cabecalho": "Dia 23 de Abril — São Jorge", "descricao": "São inúmeras as narrações fantasiosas, que nasceram em torno da figura de São Jorge. Um dos seus episódios mais conhecidos é o do dragão e a jovem, salva pelo santo, que remonta ao período das Cruzadas. Narra-se que na cidade de Selém, Líbia, havia um grande pântano, onde vivia um terrível dragão. Para aplacá-lo, os habitantes ofereciam-lhe dois cabritos, por dia e, vez por outra, um cabrito e um jovem tirado à sorte. Certa vez, a sorte coube à filha do rei. Enquanto a princesa se dirigia ao pântano, Jorge passou por ali e matou o dragão com a sua espada. Este seu gesto tornou-se símbolo da fé que triunfa sobre o mal. Jorge, cujo nome de origem grega significa “agricultor”, nasceu na Capadócia, por volta do ano 280, em uma família cristã. Transferiu-se para a Palestina, onde se alistou no exército de Diocleciano. Em 303, quando o imperador emanou um edito para a perseguição dos cristãos, Jorge doou todos os seus bens aos pobres e rasgou o documento e professou a sua fé em Cristo. Por isso, sofreu terríveis torturas e, no fim, foi decapitado." },
"24-4": { "cabecalho": "Dia 24 de Abril — São Fidélis de Sigmaringa", "descricao": "Marcos Reyd, o futuro Frei São Fidélis, nasceu em 1577, na família do magistrado principal da sua cidade, foi o mais intrépido dos filhos, por isso, seu pai o mandou estudar.  Aos 34 anos, Marcos surpreende a todos ao pedir para ser ordenado sacerdote. Porém, quis ir mais além: entrou para os Capuchinhos de Friburgo, a Ordem que vivia, de modo mais rígido, o espírito original de Francisco. Ali, recebeu o nome religioso de Fidélis e começou a viver uma vida de jejum, penitência e vigílias de oração. Como frade, recebeu vários encargos, estudou Teologia e se tornou Guardião do convento de Weltkirchen, onde era admirado por sua coragem de socorrer os enfermos, durante a epidemia da pestilência. No entanto, Frei Fidélis distinguiu-se mais como pregador, por suas palavras fortes, sempre baseadas na Palavra, obtendo assim numerosas conversões." },
"25-4": { "cabecalho": "Dia 25 de Abril — São Marcos, o primeiro a escrever os ensinamentos de Jesus, evangelista", "descricao": "Marcos era de família judaica, também conhecido no livro dos Atos do Apóstolos com o nome de João Marcos (cf. At 12, 12). Era filho de Maria (não A Virgem Maria) , que, segundo a tradição, seria uma viúva de boas condições financeiras naquela época. Sua mãe, possivelmente, foi quem colaborou com os primeiros cristãos, abrigando-os em sua casa no início do cristianismo. Alguns biblistas cogitam a possibilidade de ter sido a casa da família de Marcos usada por Jesus e pelos Apóstolos durante a última ceia. Mesmo Marcos não sendo um dos doze Apóstolos, é provável que ele tenha conhecido Jesus. Muitos estudiosos da área bíblica acreditam que Marcos foi o rapaz que largou o lençol, única roupa em que estava coberto, fugindo nu no momento em que Jesus era preso no Getsêmani (Mc 14, 51-52). Marcos foi grande companheiro de Paulo em sua primeira viagem missionária, além de permanecer ao seu lado hora de sua morte." },
"26-4": { "cabecalho": "Dia 26 de Abril — São Pascásio e Santo Anacleto", "descricao": "São Pascásio é conhecido por ser um grande estudioso e escritor sobre a fé católica e os sacramentos da Igreja. Entretanto, a conversão de Pascásio só ocorreu quando ele tinha por volta de 22 anos de idade, logo ele se tornou um professor reconhecido e levou fama para às escolas de Corbie, na França. No ano de 844, ele foi eleito como abade por seu colegas, porém, sete anos depois houve uma revolta que o obrigou a migrar para outra abadia. Apesar de todas as adversidades e injustiças, São Pascásio permaneceu firme na sua missão.<br>São Anacleto era discípulo de São Pedro, viveu no período dos imperadores romanos Vespasiano, Tito e Domiciano (este último tendo desencadeado uma perseguição violenta contra os cristãos). Foi o terceiro Papa da história tendo seu pontificado ocorrido durante o reinado do imperador Tito. Durante seu pontificado, ordenou 25 sacerdotes, construiu um memorial a São Pedro, que o teria ordenado sacerdote." },
"27-4": { "cabecalho": "Dia 27 de Abril — Santa Zita", "descricao": "vazio" },
"28-4": { "cabecalho": "Dia 28 de Abril — Santa Gianna Beretta Molla; São Luís Maria Grignion de Montfort", "descricao": "vazio" },
"29-4": { "cabecalho": "Dia 29 de Abril — Santa Catarina de Sena", "descricao": "vazio" },
"30-4": { "cabecalho": "Dia 30 de Abril — São Pio V, Papa", "descricao": "vazio" }

}
