{
  "1-12": { "cabecalho": "Dia 1 de Dezembro — Santo Elígio", "descricao": "Também conhecido com Santo Elói, é padroeiro dos joalheiros e ourives. Mas Santo Elígio é celebrado como protetor dos faqueiros, ferradores, ferreiros, seleiros,carreteiros, cocheiros, garageiros, mecânicos e metalúrgicos. Isso porque esse santo, antes de ingressar na vida religiosa exerceu várias profissões, como escultor, modelista, marceneiro e ourives. Elói também realizou obras de arte importantes, o dinheiro que recebia pelos trabalhos na Corte, usava-o todo para resgatar prisioneiros de guerra, fundar e reconstruir mosteiros masculinos e femininos, igrejas e para contribuir com outras tantas obras para o bem estar espiritual e material dos mais necessitados." },
"2-12": { "cabecalho": "Dia 2 de Dezembro — 20 de junho São Silvério", "descricao": "Silvério entrou para o serviço da Igreja, em abril de 536, após a morte do Papa Agapito. Foi eleito mesmo com o  descontentamento de muitos que não o queriam como Papa, pois, na época, ele era apenas um subdiácono, um ofício religioso considerado muito baixo para ter acesso ao trono de Pedro. Entretanto, o rei Teodato, com uma ameaça, impôs a sua eleição, restando ao clero aceitar apenas. Durante sua vida, o Santo foi julgado várias vezes, e foi deportado para diversos lugares diferentes. Na tentativa de acabar com o cisma entre as Igrejas, Silvério decidiu abdicar e, em aproximadamente um mês, em 2 de dezembro de 537, faleceu. Foi declarado o santo padroeiro de sua cidade, Frosinone, Itália." },
"3-12": { "cabecalho": "Dia 3 de Dezembro — São Francisco Xavier", "descricao": "São Francisco Xavier inicialmente era vaidoso e ambicioso, buscava a glória de si até conhecer Inácio de Loyola, que com sua intercessão ao longo do tempo, o coração de Francisco foi cedendo ao amor de Jesus, até que entrou no verdadeiro processo de conversão. Junto com Santo Inácio de Loyola, fundou a ordem religiosa dos jesuítas. Ele dedicou sua vida a levar o Evangelho a locais distantes, especialmente no Oriente. Viajou para as Índias e o Japão, onde fundou comunidades cristãs." },
"4-12": { "cabecalho": "Dia 4 de Dezembro — Santa Bárbara e São João Damasceno", "descricao": "Santa Bárbara, padroeira dos artilheiros, mineiros e contra raios e trovões, filha de pais pagãos, aprendeu a amar a Deus observando a natureza, o céu, o sol, as estrelas e todas as maravilhas da terra. Num lar pagão, desde pequena participava dos cultos e homenagens aos deuses. A menina cresceu bela e inteligente e aprendeu os valores cristãos a ponto de apegar-se a eles com toda a força da alma. Assim, instruída no cristianismo às escondidas, recebeu o batismo. Seu próprio pai a matou por não concordar com sua fé, e após a morte da filha, um raio caiu em sua cabeça.<br>São João Damasceno foi um santo Padre e Doutor da Igreja de Cristo. Ao crescer no amor ao Cristo pobre, deu atenção à Palavra, que mostra a dificuldade dos ricos (apegados) para entrarem no Reino dos Céus. Assim, num impulso para a santidade, renunciou a todos os bens e os deu aos pobres" },
"5-12": { "cabecalho": "Dia 5 de Dezembro — São Sabas e São Martinho de Dumes", "descricao": "Sabas nasceu na Capadócia em 440, teve uma difícil infância pois os pais morreram cedo e foi preciso ser cuidado pelo tio autoritário. Organizado e sábio, mestre e santo, Sabas por duas vezes livrou os Católicos de opressões políticas, já que possuía grande influência social. Este homem de oração e de Deus que com 93 anos morreu com a merecida fama de defensor da fé pura e verdadeira.<br>São Martinho de Dume é padroeiro da Arquidiocese de Braga, e foi um bispo dedicado a igreja, deixou várias obras sobre as virtudes monásticas, bem como matérias teológicas e canônicas." },
"6-12": { "cabecalho": "Dia 6 de Dezembro — São Nicolau de Mira", "descricao": "Seus pais eram ricos e possuíam uma profunda vida de oração. Ainda muito jovem, tornou-se órfão. Recordando a passagem do “Jovem rico”, Nicolau é conhecido principalmente para com os pobres, já que, ao receber por herança uma grande quantia de dinheiro, livremente partilhou com os necessitados e pobres. Educado no cristianismo, tornou-se sacerdote da diocese de Mira, onde, com amor, evangelizou os pagãos, mesmo no clima de perseguição que os cristãos viviam. Ele criou o mito do Papai Noel, após um ocorrido seu de caridade com uma jovem, a boa ação se popularizou e se tornou um símbolo natalino!" },
"7-12": { "cabecalho": "Dia 7 de Dezembro — São Ambrósio de Milão", "descricao": "Santo Ambrósio foi o Bispo Eleito pelo povo. Sua maior prioridade de vida foi garantir paz e concórdia ao povo sem jamais tolerar erros. Combateu o arianismo, que o levou a discordar de governantes e soberanos. Santo Ambrósio, como homem de Deus, partilhou sua riqueza material e espiritual com o povo, jejuava sempre, foi pai carinhoso e tão grande orador que teve papel importante na conversão de Santo Agostinho." },
"8-12": { "cabecalho": "Dia 8 de Dezembro — Solenidade da Imaculada Conceição da Virgem Maria", "descricao": "vazio" },
"9-12": { "cabecalho": "Dia 9 de Dezembro — São Juan Diego e Santa Leocádia", "descricao": "vazio" },
"10-12": { "cabecalho": "Dia 10 de Dezembro — Nossa Senhora da Conceição e São João Roberts e São Melquíades.", "descricao": "vazio" },
"11-12": { "cabecalho": "Dia 11 de Dezembro — São Dâmaso I, Papa.", "descricao": "vazio" },
"12-12": { "cabecalho": "Dia 12 de Dezembro — Nossa Senhora de Guadalupe", "descricao": "vazio" },
"13-12": { "cabecalho": "Dia 13 de Dezembro — Santa Luzia", "descricao": "vazio" },
"14-12": { "cabecalho": "Dia 14 de Dezembro — São João da Cruz", "descricao": "vazio" },
"15-12": { "cabecalho": "Dia 15 de Dezembro — Santa Cristiana; Beata Maria Vitória de Fornari Strata e São Valeriano", "descricao": "vazio" },
"16-12": { "cabecalho": "Dia 16 de Dezembro — São Adelaide", "descricao": "vazio" },
"17-12": { "cabecalho": "Dia 17 de Dezembro — São Lázaro de Betânia e Santa Olímpia", "descricao": "vazio" },
"18-12": { "cabecalho": "Dia 18 de Dezembro — São Gaciano; Nossa Senhora do Ó.", "descricao": "vazio" },
"19-12": { "cabecalho": "Dia 19 de Dezembro — Santo Urbano V", "descricao": "vazio" },
"20-12": { "cabecalho": "Dia 20 de Dezembro — São Domingos de Silos", "descricao": "vazio" },
"21-12": { "cabecalho": "Dia 21 de Dezembro — São Pedro Canísio", "descricao": "vazio" },
"22-12": { "cabecalho": "Dia 22 de Dezembro — Santa Francisca Xavier Cabrini", "descricao": "vazio" },
"23-12": { "cabecalho": "Dia 23 de Dezembro — São João Câncio", "descricao": "vazio" },
"24-12": { "cabecalho": "Dia 24 de Dezembro — São Charbel, Presbítero; Santa Tarsila e Véspera de Natal", "descricao": "vazio" },
"25-12": { "cabecalho": "Dia 25 de Dezembro — Natal", "descricao": "Comemoramos o aniversário de Jesus Cristo! Recordamos o dia em que o salvador veio à terra em uma mangedoura, aos cuidados da Sagrada Família e com a recepção dos três reis magos. Apesar das dificuldades, a Sagrada Família sempre confiou nos planos de Deus e hoje nós recorda a importância de nossas famílias. Feliz Natal!" },
"26-12": { "cabecalho": "Dia 26 de Dezembro — Santo Estêvão primeiro mártir", "descricao": "vazio" },
"27-12": { "cabecalho": "Dia 27 de Dezembro — São João Apóstolo e Evangelista", "descricao": "vazio" },
"28-12": { "cabecalho": "Dia 28 de Dezembro — Santos Inocentes", "descricao": "vazio" },
"29-12": { "cabecalho": "Dia 29 de Dezembro — Santa Tomás Becket", "descricao": "vazio" },
"30-12": { "cabecalho": "Dia 30 de Dezembro — Santo Egídio", "descricao": "vazio" },
"31-12": { "cabecalho": "Dia 31 de Dezembro — São Silvestre", "descricao": "vazio" }

}
