{
  "1-12": { "cabecalho": "Dia 1 de Dezembro — Santo Elígio", "descricao": "Também conhecido com Santo Elói, é padroeiro dos joalheiros e ourives. Mas Santo Elígio é celebrado como protetor dos faqueiros, ferradores, ferreiros, seleiros,carreteiros, cocheiros, garageiros, mecânicos e metalúrgicos. Isso porque esse santo, antes de ingressar na vida religiosa exerceu várias profissões, como escultor, modelista, marceneiro e ourives. Elói também realizou obras de arte importantes, o dinheiro que recebia pelos trabalhos na Corte, usava-o todo para resgatar prisioneiros de guerra, fundar e reconstruir mosteiros masculinos e femininos, igrejas e para contribuir com outras tantas obras para o bem estar espiritual e material dos mais necessitados." },
"2-12": { "cabecalho": "Dia 2 de Dezembro — Santa Bibiana", "descricao": "Santa Bibiana e sua família foram perseguidas por não renunciarem ao cristianismo. Ela foi presa junto com sua irmã, Demétria, que morreu primeiro. Bibiana foi submetida a diversos tormentos, mas sua fé permaneceu firme. Sua história levou à devoção de fiéis e à construção de uma igreja sobre o local de seu sepultamento. Ela é invocada contra doenças de cabeça, epilepsia e males mentais. Sem renegar Cristo, foi entregue aos carrascos para ser chicoteada até a morte e o corpo jogado aos cães selvagens. Outro prodígio aconteceu nesse instante, pois os cães não o tocaram. Ao contrário, mantiveram uma distância respeitosa do corpo da mártir." },
"3-12": { "cabecalho": "Dia 3 de Dezembro — São Francisco Xavier", "descricao": "São Francisco Xavier inicialmente era vaidoso e ambicioso, buscava a glória de si até conhecer Inácio de Loyola, que com sua intercessão ao longo do tempo, o coração de Francisco foi cedendo ao amor de Jesus, até que entrou no verdadeiro processo de conversão. Junto com Santo Inácio de Loyola, fundou a ordem religiosa dos jesuítas. Ele dedicou sua vida a levar o Evangelho a locais distantes, especialmente no Oriente. Viajou para as Índias e o Japão, onde fundou comunidades cristãs." },
"4-12": { "cabecalho": "Dia 4 de Dezembro — Santa Bárbara e São João Damasceno", "descricao": "Santa Bárbara, padroeira dos artilheiros, mineiros e contra raios e trovões, filha de pais pagãos, aprendeu a amar a Deus observando a natureza, o céu, o sol, as estrelas e todas as maravilhas da terra. Num lar pagão, desde pequena participava dos cultos e homenagens aos deuses. A menina cresceu bela e inteligente e aprendeu os valores cristãos a ponto de apegar-se a eles com toda a força da alma. Assim, instruída no cristianismo às escondidas, recebeu o batismo. Seu próprio pai a matou por não concordar com sua fé, e após a morte da filha, um raio caiu em sua cabeça.<br>São João Damasceno foi um santo Padre e Doutor da Igreja de Cristo. Ao crescer no amor ao Cristo pobre, deu atenção à Palavra, que mostra a dificuldade dos ricos (apegados) para entrarem no Reino dos Céus. Assim, num impulso para a santidade, renunciou a todos os bens e os deu aos pobres" },
"5-12": { "cabecalho": "Dia 5 de Dezembro — São Sabas e São Martinho de Dumes", "descricao": "Sabas nasceu na Capadócia em 440, teve uma difícil infância pois os pais morreram cedo e foi preciso ser cuidado pelo tio autoritário. Organizado e sábio, mestre e santo, Sabas por duas vezes livrou os Católicos de opressões políticas, já que possuía grande influência social. Este homem de oração e de Deus que com 93 anos morreu com a merecida fama de defensor da fé pura e verdadeira.<br>São Martinho de Dume é padroeiro da Arquidiocese de Braga, e foi um bispo dedicado a igreja, deixou várias obras sobre as virtudes monásticas, bem como matérias teológicas e canônicas." },
"6-12": { "cabecalho": "Dia 6 de Dezembro — São Nicolau de Mira", "descricao": "Seus pais eram ricos e possuíam uma profunda vida de oração. Ainda muito jovem, tornou-se órfão. Recordando a passagem do “Jovem rico”, Nicolau é conhecido principalmente para com os pobres, já que, ao receber por herança uma grande quantia de dinheiro, livremente partilhou com os necessitados e pobres. Educado no cristianismo, tornou-se sacerdote da diocese de Mira, onde, com amor, evangelizou os pagãos, mesmo no clima de perseguição que os cristãos viviam. Ele criou o mito do Papai Noel, após um ocorrido seu de caridade com uma jovem, a boa ação se popularizou e se tornou um símbolo natalino!" },
"7-12": { "cabecalho": "Dia 7 de Dezembro — São Ambrósio de Milão", "descricao": "Santo Ambrósio foi o Bispo Eleito pelo povo. Sua maior prioridade de vida foi garantir paz e concórdia ao povo sem jamais tolerar erros. Combateu o arianismo, que o levou a discordar de governantes e soberanos. Santo Ambrósio, como homem de Deus, partilhou sua riqueza material e espiritual com o povo, jejuava sempre, foi pai carinhoso e tão grande orador que teve papel importante na conversão de Santo Agostinho." },
"8-12": { "cabecalho": "Dia 8 de Dezembro — Solenidade da Imaculada Conceição da Virgem Maria", "descricao": "Esse é o dia que se comemora o dogma de que a Virgem Maria foi preservada do pecado original desde o momento de sua concepção, é dia de preceito!" },
"9-12": { "cabecalho": "Dia 9 de Dezembro — São Juan Diego e Santa Leocádia", "descricao": "São Juan Diego foi reconhecido como um homem piedoso e de intensa espiritualidade, era amigo da oração e concentrado na meditação dos mistérios religiosos. Andava descalço e vestia, nas manhãs frias, uma roupa de tecido grosso de fibra de cactos como um manto, chamado tilma ou ayate, como todos de sua classe social. Nossa Senhora de Guadalupe apareceu para São Juan Diego e o pediu para que construisse uma igreja no local de sua aparição, Diego foi pedir permissão ao bispo, que recusou. Assim, Nossa Senhora pediu que São Juan coletasse rosas e as entregasse ao bispo, no momento da entrega, ocorreu um milagre, as rosas formaram a imagem de Nossa Senhora de Guadalupe, o bispo e todos os presentes se ajoelharam diante do milagre.<br>Santa Leocádia era uma jovem nobre e cristã, foi presa e torturada por ser cristã, mas não negou sua fé. Enquanto estava na prisão, ela desenhou uma cruz na parede com as unhas." },
"10-12": { "cabecalho": "Dia 10 de Dezembro — São João Roberts e São Melquíades.", "descricao": "São João Roberts foi um monge beneditino galês que voltou à Inglaterra como missionário católico, sendo lembrado por sua coragem e fé.  Após ser preso por tentar levar a fé de volta à Inglaterra, ele foi condenado à morte na fogueira e executado em 10 de dezembro. Ele é conhecido como intercessor dos presidiários.<br>São Melquíades era de origem africana, fez parte do clero Romano. Aproveitou Melquíades, a liberdade religiosa para organizar as sedes paroquiais em Roma e recuperar os bens da Igrejas perdidos durante a perseguição. São Melquíades através da Eucaristia semeou a unidade da Igreja de Roma com as demais igrejas." },
"11-12": { "cabecalho": "Dia 11 de Dezembro — São Dâmaso I, Papa.", "descricao": "São Dâmaso fez de tudo pela unidade da Igreja, e para deixar claro o Primado do Papa, pois foi o próprio Cristo quem quis: “E eu te declaro: tu és Pedro, e sobre esta pedra edificarei a minha Igreja; as portas do inferno não prevalecerão contra ela” (Mt 16,18). Em seu pontificado, ordenou o canto dos Salmos nas diversas horas do dia, nas igrejas, nos mosteiros, obrigatórios para os bispos e o clero. Foi ele quem encarregou São Jerônimo na tradução da Bíblia da língua original para o latim, língua oficial da Igreja. Papa Dâmaso celebrou, em Constantinopla, o II Concílio Ecumênico, onde publicou a fórmula da confissão de fé, com a definição dogmática sobre a Divindade do Espírito Santo." },
"12-12": { "cabecalho": "Dia 12 de Dezembro — Nossa Senhora de Guadalupe", "descricao": "Nossa Senhora apareceu a Juan Diego (futuramente santo) pedindo que construissem um santuário aonde ela tinha aparecido, no Monte Tepeyac, perto da Cidade do México. São Juan informou ao bispo, que duvidou da aparição, Maria instruiu Juan Diego a colher rosas milagrosamente florescidas em um local árido para levar ao bispo. Ao abrir o manto para mostrar as rosas, a imagem de Nossa Senhora apareceu impressa, um milagre que convenceu o bispo e iniciou a devoção. O manto de Juan Diego é feito de um material ralo que, segundo relatos, não deveria ter durado tanto tempo. O tecido permaneceu intacto mesmo após ter sido exposto a acidentes, como uma explosão em 1921, o que aumenta a crença em sua natureza milagrosa. Além disso, a imagem no manto possui uma partitura escondida, em que forma uma música bela." },
"13-12": { "cabecalho": "Dia 13 de Dezembro — Santa Luzia", "descricao": "Santa Luzia é a protetora dos olhos. Ela vendeu tudo, deu aos pobres, e logo foi acusada pelo jovem que a queria como esposa, mas ela se recusou devido ao seu voto de castidade e de acordo com a vontade de Deus (Sua mãe esteve muito doente, Santa Luzia disse que caso a mãe ficasse curada, seria o 'não' de Deus para o casamento. Futuramente milagrosamente ela tinha ficado curada). Não querendo oferecer sacrifício aos falsos deuses nem quebrar o seu santo voto, ela teve que enfrentar as autoridades perseguidoras." },
"14-12": { "cabecalho": "Dia 14 de Dezembro — São João da Cruz", "descricao": "São João da Cruz mostrou-se inclinado para os estudos, sendo assim, a mãe o enviou para o Colégio de los Doctrinos. Em 1551, os padres jesuítas fundaram um colégio em Medina (centro comercial de Castela). Nele, esse grande santo estudou Ciências Humanas, Retórica e línguas clássicas. Estudou por três anos, no fim de sua formação, viu que sua vocação era a vida religiosa. Renovando sua profissão religiosa de acordo com a Regra primitiva, assumiu um novo nome: João denominou-se “da Cruz”. Em 1572, a pedido de Santa Teresa D’Ávila, tornou-se confessor e vigário do mosteiro da Encarnação em Ávila." },
"15-12": { "cabecalho": "Dia 15 de Dezembro — Beata Maria Vitória de Fornari Strata e São Valeriano", "descricao": "Se imagina que Maria Vitória inicialmente quis uma vida religiosa, mas seus pais arranjaram o seu casamento com 17 anos, e com o marido teve 6 filhos. Porém infelizmente, após 8 anos de matrimônio, seu marido veio a falecer. Superada a crise de cuidar de seus filhos sozinha, pronunciou três votos: de castidade, de nunca usar joias e vestidos de seda e de não tomar parte em festas mundanas. Maria Vitória transcorre os últimos cinco anos como simples religiosa, dando exemplos de humildade e de obediência.<br>São Valeriano, um bispo repudiado, mas livre. São Valeriano, lembrado como confessor, sempre pronto e disponível para atender e dar assistência àqueles que lhe procuravam. Permaneceu fiel à sua fé até sua morte, ocorrida durante uma de suas peregrinações." },
"16-12": { "cabecalho": "Dia 16 de Dezembro — Santa Adelaide", "descricao": "Santa Adelaide, a Imperatriz dos mais necessitados. Ela nasceu em Borgonha, no ano 931. Seu pai era Rodolfo II, rei da Borgonha. Durante sua vida, teve dois casamentos nobres e ficou viúva em ambos. Exerceu o poder em nome do filho Otão II, que, neste período, ainda era muito novo para assumir o trono (973-978). Adelaide governou novamente o Império entre os anos 991 a 996, até o neto Otão III assumir o trono. Consagrou os três últimos anos de sua vida promovendo o bem da Igreja e auxiliando os pobres e necessitados." },
"17-12": { "cabecalho": "Dia 17 de Dezembro — São Lázaro de Betânia e Santa Olímpia", "descricao": "Lázaro de Betânia, na Judeia, irmão de Marta e Maria, deve à amizade de Jesus não só a estrondosa ressurreição do túmulo, mas também o culto com que a Igreja o honrou no curso dos séculos. Na sua hospitaleira casa, a três milhas de Jerusalém, Jesus costumava fazer breves pausas de descanso confortado pelas atenções de Marta e Maria e pela sincera e confiante amizade do dono da casa.<br>Santa Olímpia, ao ficar viúva do governador de Constantinopla, Olímpia recebeu muitas propostas para um novo casamento, mas recusou todas porque queria entregar-se à vida religiosa. A sua insistente recusa motivou, mesmo, o confisco de todos os seus bens. Ao invés de reclamar, Olímpia agradeceu, porque não precisaria mais perder tempo com a administração das propriedades. Pediu que os bens fossem definitivamente confiscados e doados aos pobres." },
"18-12": { "cabecalho": "Dia 18 de Dezembro — São Gaciano e Nossa Senhora do Ó.", "descricao": "São Gaciano foi um dos Sete Apóstolos da Gália, enviado por Roma para evangelizar a região que hoje é a França, tornando-se o primeiro bispo da diocese de Tours por volta de 249 d.C., onde pregou o Evangelho, fundou hospitais e foi perseguido por pagãos, falecendo em 301 d.C.<br>Nossa Senhora do Ó é uma devoção mariana que celebra a Virgem Maria em sua expectativa e alegria pelo parto de Jesus. É padroeira das grávidas, das famílias e de quem anseia ter filhos, pedindo a intercessão para o nascimento de Jesus em nossos corações. Também conhecida como Nossa Senhora da Expectação ou Expectação do Parto, foca na alegria e fé de Maria grávida, não na ansiedade, mas na Divina Esperança" },
"19-12": { "cabecalho": "Dia 19 de Dezembro — Beato Urbano V", "descricao": "Beato Urbano V foi o 200º Papa da Igreja Católica. O seu Pontificado assinalou-se pelo envio de missionários para as Índias, a China e a Lituânia, pela pregação de uma nova cruzada, pelo apoio que deu aos estudos eclesiásticos, e por diversas reformas que levou a efeito na administração da Igreja. A causa de sua beatificação se deu por intermédio de Papa Gregório XI. Milagres foram atribuídos por Urbano V e suas virtudes foram documentadas." },
"20-12": { "cabecalho": "Dia 20 de Dezembro — São Domingos de Silos", "descricao": "São Domingos nasceu em Cañas, vila da província de Navarra (Espanha), isso no ano 1000, dentro de uma humilde família cristã. Quando o pai de Domingos enxergou a inclinação do filho para os estudos religiosos, tratou logo de encaminhá-lo para a formação que o levou — por vocação —, ao sacerdócio. São Domingos nasceu em Cañas, vila da província de Navarra (Espanha), isso no ano 1000, dentro de uma humilde família cristã. Quando o pai de Domingos enxergou a inclinação do filho para os estudos religiosos, tratou logo de encaminhá-lo para a formação que o levou — por vocação —, ao sacerdócio." },
"21-12": { "cabecalho": "Dia 21 de Dezembro — São Pedro Canísio", "descricao": "São Pedro Canísio cursou estudos na Universidade de Colônia para formar-se como advogado sem, no entanto, descuidar de sua espiritualidade. A história de São Pedro Canísio é caracterizada pela profunda amizade pessoal com Cristo. Foi teólogo do Concílio de Trento e um grande pregador e professor. Exerceu a sua docência, sobretudo em Inglostad, Viena, Augsburgo, Innsbruk e Munique. Organizou a sua Ordem na Alemanha, fazendo dela um instrumento valioso para a reforma católica contra o protestantismo. Foi um dos iniciadores da imprensa católica." },
"22-12": { "cabecalho": "Dia 22 de Dezembro — Santa Francisca Xavier Cabrini", "descricao": "Francisca nasceu em Sant’Angelo Lodigiano, região da Lombardia, em 15 de julho de 1850. Ao ficar órfã de pai e mãe, quis retirar-se para um convento, mas seu pedido foi rejeitado por causa da sua saúde precária. Então, decidiu cuidar de um orfanato. Na primeira das suas tantas travessias oceânicas, passou por incômodos, problemas e incertezas de quem deixava tudo à busca de um futuro melhor. Ela também dedicou sua vida aos órfãos e enfermos, criando centros de assistência na Itália, Espanha, Grã-Bretanha e em várias regiões dos Estados Unidos, América Central, Argentina e Brasil. Santa Francisca recebeu de Deus uma vocação missionária particular: formar e enviar mulheres consagradas ao mundo inteiro, com um horizonte missionário sem confins - disse o Papa Francisco em uma de suas cartas." },
"23-12": { "cabecalho": "Dia 23 de Dezembro — São João Câncio", "descricao": "Na Universidade de Cracóvia, João ensinava a doutrina haurida. Explicava seus sermões ao povo com muito empenho, confirmando o exemplo de sua humildade, castidade e misericórdia para com todos. João discutiu com vários opositores, onde recebeu vários insultos. Com sua humildade, respondia a todos eles com: “Graças a Deus”. A piedade com que se ocupava das coisas de Deus somava para João muitos outros atos de humildade. Embora estivesse à frente em ciência, não se vangloriava a ninguém. Empenhado em algo maior do que somente o prestígio, a carreira e os materiais, João repetia frequentemente: “Mais para o alto!”, exprimindo com este lema o seu programa de vida ascética. Sua vida foi distinguida principalmente pela caridade evangélica, como uma marca franciscana." },
"24-12": { "cabecalho": "Dia 24 de Dezembro — Santa Tarsila e Véspera de Natal", "descricao": "Santa Tarsila tinha como auxílio a Palavra de Deus e pregava a exemplo da caridade e da castidade. Tendo como opção de vida seguir o Evangelho de Cristo, Tarsila estava sempre feliz na entrega de seu amor ao Senhor. Segundo relatos de São Gregório Magno, sua tia Tarsila teve uma visão com seu bisavô, papa São Félix III, que teria lhe mostrado o lugar que ela ocuparia no Céu. Logo após a visão, Tarsila adoeceu e acabou não resistindo, passando desta vida para a eternidade. Dizem os fatos históricos que, no momento de sua morte, Tarsila ouviu palavras de consolo e pediu que todos se afastassem dizendo: “Está chegando Jesus, meu Salvador”." },
"25-12": { "cabecalho": "Dia 25 de Dezembro — Natal", "descricao": "Comemoramos o aniversário de Jesus Cristo! Recordamos o dia em que o salvador veio à terra em uma mangedoura, aos cuidados da Sagrada Família e com a recepção dos três reis magos. Apesar das dificuldades, a Sagrada Família sempre confiou nos planos de Deus e hoje nós recorda a importância de nossas famílias. Feliz Natal!" },
"26-12": { "cabecalho": "Dia 26 de Dezembro — Santo Estêvão, o primeiro mártir", "descricao": "Cheio do Espírito Santo, Estêvão foi um dos primeiros a seguir os Apóstolos de Jesus. Acredita-se que ele era grego ou judeu, educado na cultura helênica. Estimado entre a Comunidade de Jerusalém, seu nome aparece nos Atos como o primeiro, entre os sete, que foram eleitos para ajudar na missão dos Apóstolos. Nos capítulos 6 e 7 dos Atos dos Apóstolos, encontramos um longo relato sobre o martírio de Estêvão, que é um dos sete primeiros Diáconos nomeados e ordenados pelos Apóstolos. O seu martírio ocorreu entre o ano 31 e 36 da era cristã. As palavras de Santo Estêvão custaram a sua vida. Gritavam em alta voz e apedrejaram-no. Entre os que aprovaram a sua morte, estava Saulo, que, mais tarde, se tornou São Paulo, Apóstolo dos gentios. Enquanto Estêvão era apedrejado, pedia que Jesus perdoasse seus assassinos." },
"27-12": { "cabecalho": "Dia 27 de Dezembro — São João Apóstolo e Evangelista", "descricao": "Jesus teve tal predileção por João que esse assinalava-se como “o discípulo que Jesus amava”. O apóstolo São João foi quem, na Santa Ceia, reclinou a cabeça sobre o peito do Mestre; e foi também a João, que se encontrava ao pé da Cruz ao lado da Virgem Santíssima, que Jesus disse: “Filho, eis aí a tua mãe”; e olhando para Maria disse: “Mulher, eis aí o teu filho” (Jo 19,26s). Quando Jesus se transfigurou, foi São João Evangelista, juntamente com Pedro e Tiago, que estava lá. João é sempre o homem da elevação espiritual, mas não era fantasioso e delicado, tanto que Jesus chamou a ele e a seu irmão Tiago de Boanerges, que significa “filho do trovão”." },
"28-12": { "cabecalho": "Dia 28 de Dezembro — Santos Inocentes", "descricao": "Os Santos Inocentes são os meninos de Belém assassinados por ordem do Rei Herodes, que temia a vinda do Rei dos Judeus (Jesus), conforme narrado no Evangelho de Mateus. A data convida à reflexão sobre as crianças inocentes que sofrem hoje por doenças, falta de cuidado, guerras e outras formas de violência, pedindo um mundo mais justo e solidário." },
"29-12": { "cabecalho": "Dia 29 de Dezembro — Santa Tomás Becket", "descricao": "São Tomás Becket nasceu no ano 1118 em Londres. Sua família era oriunda da Normandia. Desde muito novo, foi enviado à carreira eclesiástica. Formou-se na Abadia de Merton e, logo em seguida, frequentou a universidade de Bolonha, destacando-se pelas qualidades intelectuais. Em 1154, Henrique II, rei da Inglaterra e de parte da França, nomeou Tomás Becket como seu chanceler. Após um tempo, convencido de que o cargo de primeiro-ministro e o de príncipe da Inglaterra eram incompatíveis, Tomás pediu demissão do cargo de chanceler, o que descontentou muito o rei. Desta forma, Tomás foi perseguido e viveu o seu mártir." },
"30-12": { "cabecalho": "Dia 30 de Dezembro — Sagrada família", "descricao": "Nesse dia recordamos a sagrada família, composta da Virgem Maria, São José e Jesus Cristo. A Sagrada Família, como o nome sugere, é “sagrada” e “única” ao mesmo tempo. “Santo”, porque cada um dos seus componentes é santo. O Natal já nos mostrou a Sagrada Família reunida na gruta de Belém, mas, hoje, somos convidados a contemplá-la na casinha de Nazaré, onde Maria e José se empenham em fazer crescer, dia após dia, o Menino Jesus. " },
"31-12": { "cabecalho": "Dia 31 de Dezembro — São Silvestre", "descricao": "São Silvestre I foi o 33º Papa da Igreja Católica. Ele apagou-se ao lado de um Imperador culto e ousado como Constantino, o qual, mais do que o servir, teria, antes, servido – se dele, da sua simplicidade e humanidade, agindo por vezes como verdadeiro Bispo da Igreja, sobretudo no Oriente, onde recebeu o nome de Isapóstolo, isto é, igual aos apóstolos. Depois de um longo pontificado (de 314 a 335), cheio de acontecimentos e transformações profundas na vida da Igreja, morre São Silvestre I, no último dia do ano 335, dia em que a Igreja venera a sua memória." }

}
