{
    "1-2": { "cabecalho": "Dia 1 de Fevereiro — Beata Ludovica Albertoni", "descricao": "A Beata Ludovica Albertoni foi uma nobre romana viúva, dedicada à caridade e ao serviço dos pobres, que se tornou membro da Ordem Terceira de São Francisco após a morte do marido" },
"2-2": { "cabecalho": "Dia 2 de Fevereiro — Santa Domenica Mantovani", "descricao": "Maria Domingas Mantovani foi uma religiosa italiana católica romana professa e co-fundadora das Irmãzinhas da Sagrada Família, ela os estabeleceu ao lado de Giuseppe Nascimbeni. Como freira recebeu o nome religioso de Maria da Imaculada. Ela foi beatificada em 27 de abril de 2003 e canonizada em 15 de maio de 2022.<br>Também nos recordamos da Apresentação do Senhor, a Nossa Senhora da Luz e Nossa Senhora dos Navegantes" },
"3-2": { "cabecalho": "Dia 3 de Fevereiro — São Brás", "descricao": "São Brás, médico no século III, entrou em crise porque não se sentia totalmente realizado. Sua insatisfação não estava relacionada à sua profissão, pois ele era bom médico e prestava um ótimo serviço à sociedade, mas vivia uma crise existencial. São Brás buscou a Deus e viveu uma experiência com Ele. Muitas pessoas começaram a ser evangelizadas por meio da busca de santidade daquele médico. Também nesse dia são lembrados São Lourenço de Cantuária e Santo Anscário" },
"4-2": { "cabecalho": "Dia 4 de Fevereiro — São João de Brito", "descricao": "São João de Brito foi um jesuíta português nascido em Lisboa em 1647, conhecido como \"O São Francisco Xavier Português\". Ele foi um missionário na Índia, onde evangelizou e converteu milhares de pessoas. Foi preso várias vezes por soldados pagãos, mas foi libertado após um príncipe local se interessar por sua pregação. Retornou à Índia e foi preso novamente, sendo condenado à morte." },
"5-2": { "cabecalho": "Dia 5 de Fevereiro — Santa Águeda", "descricao": "Protetora dos seios e intercessora das virgens, desde a infância, desejou consagrar-se a Deus. Tudo iniciou-se com o édito governador Quinciano, a fim de perseguir os cristãos, isso desencadeou a fuga da santa para Catânia. Ali, ela foi presa e obrigada a relações sexuais com ele. Por negá-lo, permanecendo virgem e consagrada, foi submetida aos maus tratos, presa e torturada. Teve seus mamilos arrancados e, por fim, submetida às brasas acesas. Ao ser retirada do fogo, foi posta de volta à prisão, mas já estando desfalecida, morreu. Mesmo em meio a tanta tortura, permaneceu fiel a Deus, demonstrando grande fortaleza." },
"6-2": { "cabecalho": "Dia 6 de Fevereiro — Santa Doroteia", "descricao": "Santa Doroteia foi uma jovem cristã da Capadócia, martirizada no ano 304 durante as perseguições de Diocleciano. É conhecida como a \"santa das flores\" devido a um milagre que envolveu rosas e maçãs, que inspirou a conversão de Teófilo, e hoje é padroeira dos floristas e jardineiros. Foi levada à força para que duas sacerdotisas pagãs (Crista e Calista) a fizessem desistir da fé. Em vez disso, as duas se converteram e foram martirizadas, levando Santa Doroteia a ser sentenciada à morte por decapitação. Também é dia de São Paulo Miki e seus Companheiros" },
"7-2": { "cabecalho": "Dia 7 de Fevereiro — São Ricardo ", "descricao": "São Ricardo foi um nobre inglês do século VIII conhecido por ser o pai de três santos (Vilibaldo, Vunibaldo e Valburga) e padroeiro da família. Ele renunciou às suas regalias para viver uma vida religiosa. Durante uma peregrinação a Roma, ele faleceu em Luca, onde foi sepultado na igreja de São Frediano. " },
"8-2": { "cabecalho": "Dia 8 de Fevereiro — Santa Josefina Bakhita", "descricao": "Santa Bakhita é padroeira dos escravos e intercessora dos sequestrados, ela foi escravizada e sofreu muito por uma parte de sua vida, mas graças a Deus, conseguiu conhecer a igreja católica e insistiu na fé, e após conseguir sua liberdade, durante 45 anos, foi cozinheira, sacristã e, acima de tudo, uma porteira do convento de Schio, onde agia com bondade.<br>Também é dia de São Jerônimo Emiliano" },
"9-2": { "cabecalho": "Dia 9 de Fevereiro — Santa Apolônia", "descricao": "Santa Apolônia foi uma mártir cristã , conhecida por ter sido torturada durante a perseguição aos cristãos em Alexandria, Egito, no século III. Ela se tornou padroeira dos dentistas e da saúde bucal devido aos seus dentes terem sido arrancados como parte de seu martírio, e é popularmente invocada contra a dor de dente. Também lembramos da Beata Anna Catharina Emmerick" },
"10-2": { "cabecalho": "Dia 10 de Fevereiro — Santa Escolástica", "descricao": "Presume-se que Escolástica, primeira monja beneditina, viveu entre os anos 480 e 543. Natural de Núrsia, região italiana da Úmbria. Foi uma dócil aluna de Bento, do qual recebeu a sabedoria do coração, a ponto de superar seu mestre. Segundo a história de Escolástica, diz-se que era descendente de uma antiga família de Senadores romanos. Sua mãe, Cláudia, morreu logo depois do parto dos gêmeos. Era normal para Escolástica recomendar a observância da regra do silêncio e evitar conversas com pessoas estranhas no mosteiro, mesmo se fossem visitantes devotos. Ela costumava repetir: “Fiquem em silêncio ou falem de Deus, pois o que, neste mundo, pode ser tão digno para se falar senão sobre Ele?”. É invocada como intercessora contra tempestades, chuvas e relâmpagos. Também intercessora pelas crianças que sofrem convulsões. Tradicionalmente, patrona dos mosteiros beneditinos. " },
"11-2": { "cabecalho": "Dia 11 de Fevereiro — Nossa Senhora de Lourdes", "descricao": "Nossa Senhora de Lourdes é uma aparição da Virgem Maria que ocorreu em 1858, na França, para Santa Bernadete Soubirous, e é um poderoso símbolo de fé, esperança e cura milagrosa, especialmente para os doentes, com a água de uma fonte que brotou na gruta de Massabielle sendo um foco de peregrinação para restaurar corpo e alma. A mensagem central inclui oração, penitência e a busca por Cristo como a fonte da vida, com muitos milagres sendo atribuídos à sua intercessão. A Virgem apareceu diversas vezes em uma gruta (Massabielle), pedindo a Bernadete para cavar no chão, da terra que Bernadete cavou, brotou uma fonte de água, que se tornou famosa por suas propriedades curativas e que atualmente é um ponto de peregrinação para fiéis do mundo todo." },
"12-2": { "cabecalho": "Dia 12 de Fevereiro — Santa Eulália de Barcelona", "descricao": "Tendo apenas treze anos, foi capaz de resistir às perseguições contra o catolicismo e a não renegar a fé. Naquele período, o imperador romano Diocleciano perseguia as famílias cristãs, por isso, seus pais tiveram de se mudar de onde viviam, a fim de fugir das barbáries, porém, mesmo assim, a santa foi queixar-se com o Cônsul Dácio dizendo que era cristã. Por tamanha generosidade, os pobres sempre batiam à porta de sua casa. Isso incomodava os pais, a ponto de proibi-la de fazer atos de caridade. Ao procurar saciar a fome de alguns irmãos de rua, ela escondeu pães em sua saia, mas, ao ser encontrada pelo pelo pai e questionada, ela disse que eram flores. Seu pai mandou que mostrasse, já que estava desconfiado de sua atitude para com os pobres, então, ao revelar o que estava escondido, ele viu que realmente eram as flores. " },
"13-2": { "cabecalho": "Dia 13 de Fevereiro — São Martiniano", "descricao": "Aos 18 anos, ingressou no eremitério, e logo alcançou a fama de santidade. Era procurado por seu dom de dirigir e aconselhar as almas, curar os doentes e libertar as pessoas do demônio. Quando sua fama de santidade espalhou-se, uma jovem milionária chamada Cloé fez uma aposta com os amigos a fim de tirar o monge de sua vida casta. Após suas tentativas de tenta-lo, a moça converteu-se ao cristianismo. Depois disso, Cloé tornou-se freira no convento de Santa Paula em Belém. Após os fatos por parte de Cloé, São Martiniano percebeu suas fragilidades e decidiu morar em uma ilha, porém com o tempo, decidiu ser um andarilho para não cair em tentações." },
"14-2": { "cabecalho": "Dia 14 de Fevereiro — São Valentim, Santos Cirilo e Metódio", "descricao": "No Martirológio Romano, no dia 14 de fevereiro, encontramos, não apenas um, mas dois Valentim. Sobre o primeiro, lê-se: “No dia 14 de fevereiro, na Via Flaminia, em Roma, nasceu São Valentim, presbítero e mártir; após ter realizado várias curas, o insigne da cultura foi assassinado e degolado sob o império de Cláudio Cesar”. Sobre o segundo, afirma-se: “No dia 14 de fevereiro, em Terni, o ditoso São Valentim, após ter sido longamente flagelado, foi preso; não podendo vencer a sua resistência, no meio da noite, foi secretamente arrastado para fora da prisão e degolado pelo Prefeito de Roma, Plácido”.<br>Também recordamos a vida dos Santos Cirilo e Metódio que evangelizaram os povos eslavos e criaram o Alfabeto Cirílico no século IX" },
"15-2": { "cabecalho": "Dia 15 de Fevereiro — Santo Onésimo e São Cláudio La Colombière", "descricao": "Escravo em Colossi, depois de roubar seu patrão, Filêmon, discípulo de São Paulo, fugiu para Roma. Ali, conheceu o Apóstolo dos Gentios, prisioneiro, que o converteu e o enviou de volta a Filêmon, pedindo-lhe para recebê-lo, não mais como escravo, mas como irmão. Onésimo evangelizou a Ásia Menor.<br>Também recordamos a vida de São Cláudio La Colombière, um jesuíta francês, apóstolo do Sagrado Coração de Jesus, conhecido por suas visões e ligação com Santa Margarida Maria Alacoque." },
"16-2": { "cabecalho": "Dia 16 de Fevereiro — Santa Juliana", "descricao": "Santa Juliana, que se tornou cristã desde a infância, foi filha submissa e obediente aos seus pais, mesmo tendo um pai xucro, violento e pagão. Segundo o costume da época, foi prometida por seu pai a um jovem nobre chamado Evilásio, cultuador de deuses. Quando a jovem tinha 19 anos, ela impôs a condição de que só se casaria com Evilásio se ele se convertesse. Evilásio fez à jovem Juliana as mais belas propostas. Prometeu-lhe tudo, se caso ela renunciasse a Cristo e aceitasse casar-se com ele. Todas as propostas do então prefeito foram em vão. Juliana estava irreversível. Foi sujeitada aos tormentos, que não conseguiram convencê-la. Então, enfurecido, o frustrado noivo condenou-a para ser decapitada. E assim se fez." },
"17-2": { "cabecalho": "Dia 17 de Fevereiro — Santo Aleixo", "descricao": "Aleixo foi o único filho de um senador romano chamado Eufemiano. Nascido em 350, em Roma. Ele se tornou herdeiro de uma grande fortuna, mesmo assim, foi educado na fé cristã, coisa que não era habitual para nobres do império romano perseguidor de cristãos. Desde criança Aleixo ficou conhecido por causa de da caridade que ele expressava para com todos, sem fazer distinção de pessoas. Santo Aleixo abandonou todos os seus bens para se aproximar cada vez mais de Deus. Caminhou como peregrino orante passando por inúmeras cidades.<br>Neste dia também recordamos ps Sete Fundadores dos Servitas e a Santa Engrácia de Braga, martir que também é recordada dia 16 de abril." },
"18-2": { "cabecalho": "Dia 18 de Fevereiro — São Teotónio e Beato João de Fiesole (Fra Angélico)", "descricao": "São Teotônio foi o primeiro santo português e fundador do Mosteiro Santa Cruz, nascido em Ganfei (Valença) Portugal, São Teotônio foi religioso. Desde criança, foi confiado aos cuidados de seu tio-avô, Dom Crescónio, que era Bispo de Coimbra. Com o auxílio do tio, estudou filosofia e teologia e, em seguida, foi ordenado sacerdote. Com 70 anos, renuncia ao cargo de prior, desejando passar os últimos anos de sua vida dedicados à oração e à contemplação. Apenas um ano depois de sua morte, foi canonizado e é o primeiro santo português elevado aos altares. Ficou conhecido por ser um grande reformador da vida religiosa.<br>Beato João de Fiesole é padroeiro dos artistas, por sempre unir a fé com sua arte, que tornou-se uma clara e inconfundível chamada à vocação religiosa, por parte de Deus, que é Beleza por excelência." },
"19-2": { "cabecalho": "Dia 19 de Fevereiro — São Conrado Confalonieri", "descricao": "Para caçar lebres, esse homem colocou fogo numa floresta, gerando grave prejuízo. Por isso, o governador do local iniciou a procura do culpado. Ao encontrar um suspeito, logo o condenou à morte. Quando Conrado soube que um inocente morreria em seu lugar, decidiu confessar o crime. Isso custou caro, a ponto dele tornar-se muito pobre, mas quitou a sua pendência. Após o acontecimento e em acordo com sua esposa, eles tornaram-se franciscanos. Às sextas-feiras, descia à cidade para visitar doentes no hospital. Fazia prolongada oração diante dum célebre crucifixo da catedral. Seus últimos dias foram como eremita em Noto, cidade da região Siciliana (Itália), dedicando-se ao silêncio, oração e pobreza." },
"20-2": { "cabecalho": "Dia 20 de Fevereiro — São Francisco e Santa Jacinta Marto", "descricao": "vazio" },
"21-2": { "cabecalho": "Dia 21 de Fevereiro — São Pedro Damião", "descricao": "vazio" },
"22-2": { "cabecalho": "Dia 22 de Fevereiro — Cátedra de São Pedro; Santa Margarida de Cortona", "descricao": "vazio" },
"23-2": { "cabecalho": "Dia 23 de Fevereiro — São Policarpo; Santa Josefina Vannini", "descricao": "vazio" },
"24-2": { "cabecalho": "Dia 24 de Fevereiro — São Sérgio", "descricao": "vazio" },
"25-2": { "cabecalho": "Dia 25 de Fevereiro — São Luís Versiglia e Callisto Caravario", "descricao": "vazio" },
"26-2": { "cabecalho": "Dia 26 de Fevereiro — Santo Alexandre do Egito", "descricao": "vazio" },
"27-2": { "cabecalho": "Dia 27 de Fevereiro — São Gabriel de Nossa Senhora das Dores", "descricao": "vazio" },
"28-2": { "cabecalho": "Dia 28 de Fevereiro — São Romão", "descricao": "vazio" }

}
