{
"1-1": { "cabecalho" : "Dia 1 de Janeiro — Solenidade de Maria Mãe de Deus, São Fulgêncio", "descricao": "Dia dedicado a nossa Mãe Maria que disse sim a Deus e nós mostra a dizer o nosso sim também! É um dia de preceito!<br>São Fulgêncio foi um homem de grande cultura teológica e humanística, que ao amor do estudo unia a prática da ascese cristã. Pai e pastor do seu rebanho, devolvia aos pobres todo o dinheiro que entrava." },
"2-1": { "cabecalho": "Dia 2 de Janeiro — Basílio Magno e Gregório Nazianzo", descricao: "Eles estão juntos no calendário litúrgico porque tiveram as mesmas aspirações à santidade, os mesmos níveis culturais e alimentaram a mesma chama de vocação à vida monástica. Basílio dizia: “A quem fiz injustiça conservando o que é meu? Dizes tu? Diga-me, sinceramente, o que te pertence? De quem o recebeste? Se cada um se contentasse com o necessário e desse aos pobres o supérfluo, não haveria nem ricos nem pobres”" },
"3-1": { "cabecalho": "Dia 3 de Janeiro — Santa Genoveva", descricao: "Era filha de Sebero e Gerônica. Quando ela nasceu, o cristianismo já tinha chegado à França. Genoveva nasceu numa família cristã e recebeu educação esmerada na fé cristã, na qual manteve firmemente durante toda sua vida<br>Desde os sete anos de idade, Estefânia começou a ter visões de santos dominicanos, algo que a deixou tão perturbada que decidiu fazer votos de pobreza, castidade e obediência. Ela tinha uma devoção particular por São Tomás de Aquino.<br>Outros santos no mesmo dia: Beata Estefânia Quinzani e São José Maria Tomasi" },
"4-1": { "cabecalho": "Dia 4 de Janeiro — Santa Ângela de Foligno", descricao: "A história de Santa Ângela, considerada uma das primeiras místicas italianas, poderia ser o roteiro de um romance ou novela, com final feliz, é claro. Transformou-se de mulher fútil e despreocupada em mística e devota, depois literata, teóloga e, finalmente, santa. Num curto espaço de tempo perdeu os pais, o marido e todos os numerosos filhos, um a um. Mas, ao invés de esmorecer, uma mulher forte e confiante nasceu daquela sequência de mortes e sofrimento, cheia de fé em Deus e no seu conforto espiritual." },
"5-1": { "cabecalho": "Dia 5 de Janeiro — São João Nepomuceno Neumann", descricao: "Ao saber da premente necessidade de missionários para evangelizar a América, o jovem seminarista resolveu partir para os Estados Unidos. Era ali que a Providência o chamava para desenvolver seu frutífero ministério." },
"6-1": { "cabecalho": "Dia 6 de Janeiro — Santa Rafaela Maria do Sagrado Coração de Jesus", descricao: "A educação recebida de sua mãe, uma mistura de solícita ternura e de suave exigência, fez amadurecer nela os melhores traços do seu temperamento. Ao chegar à adolescência, era uma criança precocemente reflexiva, doce e tenaz ao mesmo tempo, senhora de si, sempre disposta a ceder nos seus gostos perante os gostos dos outros." },
"7-1": { "cabecalho": "Dia 7 de Janeiro — Beata Lindalva Justo de Oliveira", descricao: ". A Irmã cuidava dos idosos com muito amor, dedicação e alegria, sempre cantando e rezando o Terço com eles. Suas ações de caridade não se restringiam apenas ao abrigo, ela também participou do Movimento Voluntárias da Caridade, do núcleo da Paróquia Nossa Senhora da Boa Viagem, onde visitava idosos e doentes nas periferias." },
"8-1": { "cabecalho": "Dia 8 de Janeiro — São Severino", descricao: "Era um homem de fino trato, que falava o latim com perfeição, profundamente humilde, pobre e caridoso. Também possuía os dons do conselho, da profecia e da cura, os quais garantiu e manteve até o final de sua vida graças às longas penitências e preces que fazia ao Santíssimo Espírito Santo e ao cumprimento estrito dos votos feitos ao seguir a vocação sacerdotal. Especialmente venerado na Áustria e Alemanha, hoje, a urna mortuária de Santo Severino se encontra na igreja dos beneditinos em Nápoles, na Itália." },
"9-1": { "cabecalho": "Dia 9 de Janeiro — Santo André Corsini", descricao: "André foi um menino rebelde e muito levado, pouco se importava pela igreja, seu maior interesse era em jogos e caças, porém, sua mãe tinha feito uma promessa à Virgem Maria de oferecer seu primeiro filho em suas mãos, pois no dia de seu nascimento a mãe sonhou que dava a luz a um lobo e que ao entrar na igreja ele teria virado um cordeiro. Após estar ciente disso, sua vida de devoção e conversão começou." },
"10-1": { "cabecalho": "Dia 10 de Janeiro — Beato Gonçalo de Amarante", descricao: "Ainda jovem, Gonçalo deu indicações de que seria um santo. Concentrou-se nos estudos da Igreja e recebeu treinamento na casa do arcebispo de Braga." },
"11-1": { "cabecalho": "Dia 11 de Janeiro — Santo Higino, o nono Papa", descricao: "Santo Higino se esmerou assim na preservação da integridade do ensinamento evangélico. Tomou como exemplo o poderoso imperador Adriano, mexeu nas estruturas hierárquicas, instituiu as Ordens menores para melhorar o serviço da Igreja e a preparação ao sacerdócio. Parece que se deve a ele a instituição de padrinhos no batismo." },
"12-1": { "cabecalho": "Dia 12 de Janeiro — São Bernardo de Corleone", descricao: "O jovem Filipe (nome antigo do Santo), alto forte e de caráter violento, amante das lutas e armas, se desenvolveu. Certo dia, ele foi provocado por um rapaz e num momento de ira, bruscamente com a espada arrancou o braço do agressor. Nesse momento, nasceu um novo homem que arrependido pediu perdão ao rapaz, ambos viraram melhores amigos apesar do ocorrido." },
"13-1": { "cabecalho": "Dia 13 de Janeiro — Santo Hilário de Poitiers", descricao: "Casado com uma mulher de raro mérito, que compartilhava com ele todos seus anseios e esperanças, tiveram uma filha, Abra. Seguindo os exemplos domésticos, esta cresceu na piedade e virtude. Após alguns anos, em comum acordo, separou-se então da mulher e filha para servir só a Deus, foi ordenado sacerdote e sagrado Bispo." },
"14-1": { "cabecalho": "Dia 14 de Janeiro — Santa Elisabete Ana Bayley Seton", descricao: "Apesar da vida difícil, ela fundou uma nova instituição religiosa feminina totalmente norte americana, a Ordem das Irmãs de Caridade de São José, para a qual doou todos os seus bens. A instituição, com a finalidade de proporcionar educação cristã e cura de doentes, progrediu rapidamente. Ela foi a primeira cidadã Norte Americana a ser beatificada" },
"15-1": { "cabecalho": "Dia 15 de Janeiro — Santo Amaro", descricao: "Santo Amaro foi um dos primeiros discípulos de São Bento, e tudo o que sabemos dele está contido em dois trechos da vida de São Bento, escrita por São Gregório Magno. O primeiro trecho faz alusão à oferta, por parte do pai de Amaro, o senador Equício, que o oferece ainda menino a São Bento. E o segundo conta um milagre que o fez andar pelas águas." },
"16-1": { "cabecalho": "Dia 16 de Janeiro — Santo Honorato", descricao: "Santo Honorato era de uma família de cônsules romanos fixada na Gália. Na juventude renunciou o culto dos ídolos, e conquistou para Cristo seu irmão mais velho, Venâncio. Convencidos da vacuidade das coisas deste mundo, ambos desejaram renunciar a ele e a todos os seus prazeres, mas um pai amoroso e pagão insistia em impor-lhes obstáculos nesta caminhada. Enfim, levando consigo como diretor espiritual, São Caprásio, um santo eremita, velejaram de Marsélia até a Grécia, com a intenção de viver em segredo em algum deserto. Em seguida, Venâncio faleceu ditosamente em Metona, e Honorato, também enfermo, viu-se obrigado a retornar com seu condutor." },
"17-1": { "cabecalho": "Dia 17 de Janeiro — Santo Antão, Abade", descricao: "Antão é uma forma arcaica de dizer Antônio, ele sentia um vazio apesar de ter condições boas de vida, no qual só o preencheu e encontrou a verdadeira felicidade ao se abdicar de seus bens e sua vida, em prol de uma vida de oração. Ele foi um exemplo vivido de seguir o evangelho" },
"18-1": { "cabecalho": "Dia 18 de Janeiro — Santa Margarida da Hungria", descricao: "Margarida era uma princesa, filha do rei Bela IV, da Hungria e da rainha Maria, de origem bizantina. Ela nasceu no castelo de Turoc, logo foi batizada, pois os reis eram fervorosos cristãos. Ela realmente era especial, foi um exemplo de humildade e virtude para as outras religiosas. Rezava sempre, e fazia penitencias, se oferecendo como vítima proposital, para a salvação do seu povo. Possuía um ilimitado desapego às coisas materiais, amando plenamente a pobreza." },
"19-1": { "cabecalho": "Dia 19 de Janeiro — São Canuto", descricao: "São Canuto desde a mocidade habituou-se aos penosos trabalhos da guerra, e realizou grandes e ousados feitos numa idade em que os outros mal conseguem ser espectadores. Ele construiu igrejas, hospitais e escolas, e era conhecido por proteger os pobres, viúvas e órfãos. Origor com a cobrança do dízimo eclesiástico, junto com o estilo de governo religioso, causou descontentamento entre a nobreza. Nesse dia também se lembra São Germânico" },
"20-1": { "cabecalho": "Dia 20 de Janeiro — São Sebastião", descricao: "São Sebastião foi um soldado da guarda de elite do imperador que após sua conversão quis levar as pessoas a Cristo a ponto de arriscar a sua própria vida. Sebastião se converteu ao cristianismo, porém essa conversão se deu em segredo, já que a religião cristã estava sendo perseguida pelo Império. Desse jeito, todos os fossem cristãos ou se converterem a fé cristã, devem ficar em segredo, “longe dos olhos” do Império. Nesse dia também nós recordamos de São Fabião" },
"21-1": { "cabecalho": "Dia 21 de Janeiro — Santa Inês", descricao: "A padroeira da castidade, dos jardineiros, moças, noivos, vítimas de violação e virgens. A tradição fala de um amor não correspondido do filho do Prefeito de Roma por Inês que, com apenas treze anos, não quis aceitar a proposta do nobre. Na verdade, a jovem havia feito o voto de castidade por Cristo. Quando o Prefeito foi informado sobre a sua consagração, desencadeou sua vingança: Inês devia entrar no círculo das vestais, que ofereciam culto à deusa protetora de Roma, porém a jovem nunca pereceu." },
"22-1": { "cabecalho": "Dia 22 de Janeiro — São Vicente Pallotti e Beata Laura Vicuña", descricao: "Sacerdote da Terceira Ordem (1795-1850). Fundou a Congregação dos Padres Palotinos e das Irmãs Palotinas Com sua mãe aprendeu a amar os irmãos mais pobres, crescendo generoso e bondoso. Enquanto nos estudos mostrava grande esforço e dedicação, nas orações mostrava devoção extremada ao Espírito Santo. Ordenado presbítero em 1818, doutorou-se em Filosofia e Teologia na Universidade Romana La Sapienza. Excelente confessor e conselheiro, foi procurado, inclusive pelo Papa.<br>Também lembramos da vida da Beata Laura Vicuña, que apesar de morrer jovem, deu a vida pela conversão de sua mãe" },
"23-1": { "cabecalho": "Dia 23 de Janeiro — Santa Emerenciana e São Idelfonso", descricao: "Uma irmã adotiva de Santa Inês, a virgem Emerenciana, ainda catecúmena, derramou lágrimas sobre o túmulo de sua amiga que acabara de ser martirizada. Alguns pagãos zombaram de sua dor. Ela, cheia da virtude divina da qual Jesus é a fonte, censurou os idólatras por sua crueldade para com Inês, e eles em sua fúria a apedrejaram naquele mesmo túmulo. Batizada em seu próprio sangue, ela foi se juntar para sempre a seu esposo e sua irmã." },
"24-1": { "cabecalho": "Dia 24 de Janeiro — São Francisco de Sales", descricao: "Aos seis anos foi encaminhado para os estudos, pois seu pai tinha planos de torná-lo um grande senhor, nos moldes de então, para enriquecer a família.  Aos 18 anos, teve uma crise espiritual, a famosa crise da predestinação. Achava-se condenado ao fogo do inferno. Lutou muito, por várias semanas, até que, diante de uma imagem de Nossa Senhora, rezando a oração de São Bernardo, sentiu-se curado." },
"25-1": { "cabecalho": "Dia 25 de Janeiro — Conversão de São Paulo e Santo Ananias", descricao: "Na conversão de Paulo, percebemos que perseguir a Igreja é perseguir o próprio Cristo, por isso, rogamos a conversão e mudança daqueles que hoje procuram fazer o mal para os cristãos. São Paulo antes de sua conversão, era um perseguidor de cristãos, e se tornou um dos discipulos de Cristo." },
"26-1": { "cabecalho": "Dia 26 de Janeiro — São Timóteo e São Tito", descricao: "Timóteo, um santo muito antigo, venerado há muitos e muitos séculos, morreu no ano de 97. Timóteo era o “braço direito” do apóstolo Paulo, seu grande amigo e companheiro, sendo considerado, ao lado do mestre, como o primeiro e corajoso pregador do cristianismo. Quase sempre evangelizaram juntos, mas por várias vezes, Paulo o mandou como representante, em quase todos os lugares importantes daquela época, enquanto ele próprio abria novos caminhos.<br>Tito foi o segundo grande colaborador de Paulo. Provinha do paganismo. Foi convertido e batizado por Paulo." },
"27-1": { "cabecalho": "Dia 27 de Janeiro — Santa Ângela Meríci", descricao: "Santa Ângela Mérici nasceu em 21 de março de 1474, em Desenzano del Garda, Itália. De uma família muito honesta — materialmente pobre, mas espiritualmente riquíssima —, amava muito Cristo e sua Igreja. Com o testemunho dos pais, Ângela e a irmã foram crescendo. Desde pequenina, Ângela já tinha uma vida de oração e penitência, onde buscava amar a Deus cada vez mais. Tinha o costume de reunir-se com o pai para ouvir sobre a vida dos santos e começou a nutrir uma devoção a Santa Úrsula." },
"28-1": { "cabecalho": "Dia 28 de Janeiro — Santo Tomás de Aquino", descricao: "Santo Tomás de Aquino foi o maior expoente do movimento filosófico da Escolástica, muito estudado nas escolas e na filosofia. Quando jovem, o garoto já tinha propensão a vida religiosa. O plano de seu pai era fazer do filho um monge rico, opulento, chefe do mosteiro de Montecassino. Contudo, Tomás não tinha nada disso em mente. Ao contar sua vontade para a família, gerou-se um alvoroço em sua cidade. Tomás, profundo amante de Cristo, havia decidido se entregar totalmente pelo reino dos céus. Escolheu viver a pobreza total na Ordem dos Pregadores, os dominicanos, uma ordem mendicante pautada nos estudos filosóficos." },
"29-1": { "cabecalho": "Dia 29 de Janeiro — São Sulpício Severo", descricao: "Totalmente absorvido pela vida mundana, em uma época em que todas as esperanças favoreciam a imaginação, Sulpício casou-se com a filha de um Cônsul, que também era muito rica e com muitos conhecimentos sociais. Com o falecimento da sua esposa, caiu em profunda depressão. Todavia, ao invés de se deixar abater pelo desespero, recobrou suas energias, buscando consolação em uma vida de piedade. Deus recompensou a sua fé, de modo magnífico, com milhares de outras graças. Assim, decidiu consagrar-se a Deus e despojar-se dos seus inumeráveis bens." },
"30-1": { "cabecalho": "Dia 30 de Janeiro — Santa Jacinta Mariscotti", descricao: "Após uma vida frívola e mundana, Jacinta de Mariscotti converteu-se radicalmente, transformando-se numa grande santa dotada dos dons de milagre e de profecia. De seus pais muito virtuosos, recebeu profunda formação religiosa, correspondendo aos anseios dos progenitores. Entretanto, atingindo a adolescência, Clarice tornou-se vaidosa e mundana, buscando apenas divertir-se. Após buscar muito a felicidade no mundo mundano e não encontra-la, ela percebeu que a igreja era a resposta que tanto procurava, e o perdão." },
"31-1": { "cabecalho": "Dia 31 de Janeiro — São João Bosco", descricao: "São João Bosco teve várias revelações em sonhos ao longo de sua vida. Com sua fé, fundou oratórios, centros juvenis, escolas, dedicou-se à boa imprensa e às missões. Surgiram também as primeiras casas nos arredores de Turim às quais continuam a chegar novas vocações. Ao longo de toda a sua vida Dom Bosco foi corajoso, otimista, capaz de contagiar e de envolver muitos na sua obra educativa e pastoral." }
}
