{
  "1-5": { "cabecalho": "Dia 1 de Maio — São José Operário", "descricao": "São José, que na Bíblia é reconhecido como um homem justo, é quem revela com sua vida que o Deus que trabalha sem cessar na santificação de Suas obras é o mais desejoso de trabalhos santificados. A Igreja, nesta festa do trabalho, deu um lindo parecer sobre todo esforço humano que gera, dá a luz e faz crescer as obras produzidas pelo homem: “Queremos reafirmar, em forma solene, a dignidade do trabalho, a fim de que inspire, na vida social, as leis da equitativa repartição de direitos e deveres.” Nesta “festa do trabalho”, sob o patrocínio de São José Operário, reunimo-nos em assembleia eucarística, sinal de salvação, não para pôr a Eucaristia a serviço de um valor natural, mesmo nobilíssimo, mas porque Deus, que trabalhou na criação, na qual colaboram os que se tornaram filhos de Deus, se efetiva principalmente pela Eucaristia. A Eucaristia encontra seu lugar numa festa do trabalho, porque esta revela ao mundo técnico o valor sobrenatural de suas buscas e iniciativas. Nossa participação na Eucaristia, enquanto nos permite colaborar mais e melhor no trabalho iniciado por Deus para criar o mundo novo, santifica a contribuição que damos ao trabalho humano, ensinando-nos que isso é colaboração com a ação criadora de Deus, e que o verdadeiro objetivo de todo trabalho é a construção do novo Reino." },
"2-5": { "cabecalho": "Dia 2 de Maio — Santo Atanásio, bispo e doutor da Igreja", "descricao": "Desde a infância, Atanásio estava convencido de que um bom teólogo deve necessariamente ser também um bom cristão, um santo. Nascido em Alexandria por volta de 295 em uma família cristã, recebeu uma boa educação cultural. Atanásio viveu tempos difíceis. Por um lado, a Igreja acabava de sair de um duro período de perseguições e ainda não encontrava uma correta relação com a autoridade imperial, visto que esta ainda influenciava as nomeações, as convocações dos Concílios e Sínodos e as formulações doutrinárias, por outro lado, surgiram incompreensões doutrinais que ameaçavam comprometer toda a experiência cristã, especialmente com o arianismo. Após a morte de Constantino, em 337, Atanásio – com o consentimento dos imperadores do Ocidente e do Oriente – retornou a Alexandria. Porém, os arianos se opuseram e convocaram outro concílio para discutir a posição de Atanásio. Neste ponto, ele se aposentou com os monges. O Papa Júlio I, sabendo onde ele estava, convocou-o a Roma para o Concílio Romano, durante o qual Atanásio foi declarado inocente. Mas, impossibilitado de retornar a Alexandria, pôde ensinar com suas catequeses – entre 339 e 346 – que o perigo do arianismo esvaziava a fé cristã. Ao mesmo tempo, difundiu a experiência do monaquismo como prova de que tudo é graça, tudo é dom de Deus para quem n’Ele acredita e se confia a Ele." },
"3-5": { "cabecalho": "Dia 3 de Maio — São Filipe e São Tiago, Apóstolos", "descricao": "A Igreja celebra hoje a memória dos apóstolos São Filipe e São Tiago, companheiros leais de Nosso Senhor, escolhidos por Ele para propagar o Evangelho por todo o mundo. São Filipe e São Tiago foram privilegiados, porque conviveram de perto com Jesus, foram catequizados, formados pelo Senhor. Não podemos esquecer, contudo, que muitos dos discípulos de Jesus não suportaram seus ensinamentos e O abandonaram, como narrado por São João. A santidade desses dois apóstolos não vem do fato de eles terem sido chamados por Jesus e convivido com Ele, mas pela maneira como eles corresponderam ao chamado, desapegando-se da sua vida por amor ao Senhor, gastando a própria vida para anunciar Jesus e, por fim, perdendo a própria vida para ganhá-la, como ensinou seu Divino Mestre. Pouco se sabe sobre a vida desses dois apóstolos além do que consta nos Evangelhos, nos Atos dos Apóstolos e em algumas Cartas do Novo Testamento." },
"4-5": { "cabecalho": "Dia 4 de Maio — São Peregrino, Protetor contra o Câncer", "descricao": "São Peregrino nasceu na cidade de Forli, Romanha, na Itália, em 1265. Cresceu em meio a uma população conhecida pelo espírito reacionário e anárquico. Era um jovem idealista, intempestivo, com o apelido de Furacão. Na juventude, Peregrino participava do movimento dos Gibelinos. Era um grupo ligado ao imperador, que lutava contra o Papa. Um dos sete fundadores da Ordem dos Servos de Maria e prior geral da  Ordem, São Filipe Benizi, foi à Forli com a missão de pacificar a  população. Em um de seus discursos pedindo paz, o grupo de inimigos do  Papa expulsou São Filipe da cidade com muita violência, e São Peregrino,  que fazia parte do grupo, o agrediu com socos e bofetadas. Caindo em si depois, ficou arrependido por ter agredido um servo de Deus. Por  isso, Peregrino foi atrás do Pe. Filipe para pedir perdão. São Filipe o perdoou e acolheu com amor, sem ressentimentos. O perdão e o amor do São Filipe tocaram profundamente o coração de São Peregrino. A partir dessa época, Peregrino começou a rezar à Virgem Maria suplicando sua conversão e que a Mãe de Jesus mostrasse a ele qual caminho deveria trilhar. Com o passar dos anos, Peregrino voltou para Forli e trabalhava com os pobres da cidade com muita dedicação e amor. A penitência estava sempre presente em sua vida. Ele lamentava os erros e pecados do passado e confessava sempre que sentia necessidade." },
"5-5": { "cabecalho": "Dia 5 de Maio — Santo Ângelo", "descricao": "Ângelo nasceu no ano 1185, em Jerusalém, Israel. Seus pais, judeus de religião, se chamavam José e Maria. Esses nomes eram comuns na região. Eles se converteram ao catolicismo depois que Ângelo recebeu um aviso de Nossa Senhora quando estava em oração. O aviso é seus pais teriam outro filho. Acontece que isso, humanamente, não seria possível porque os pais de Ângelo já estavam em idade avançada. Aconteceu que a profecia dita por Ângelo se cumpriu. Seus pais tiveram outro filho ao qual puseram o nome de João. Encantados com a misericórdia de Deus, converteram-se e foram batizados juntamente com o novo filho, que recebeu o nome de João. Mais tarde, João também se tornou um frade carmelita. Ângelo ingressou na Ordem Carmelita com dezoito anos. Passou cinco anos no monte Carmelo, em Israel. Este é o mesmo lugar o profeta Elias onde viveu. Viveu também em vários conventos carmelitas instalados na Palestina e na Ásia Menor. Recebeu vários dons carismáticos, especialmente o da profecia e o dom dos milagres. Era o dia 5 de maio de 1220. O Padre Ângelo acabava de fazer uma linda pregação na igreja dedicada a São Tiago de Licata, na Sicília. Pouco depois dessa pregação ele foi assassinado por um estranho (Um senhor rico, que não tinha se conformado com a conversão da amante)." },
"6-5": { "cabecalho": "Dia 6 de Maio — São Domingos Sávio, padroeiro dos adolescentes e das mulheres grávidas", "descricao": "Domenico Sávio, para nós, Domingos Sávio, ou simplesmente Sávio, foi um adolescente fruto do Sistema Preventivo de Dom Bosco. Uma comprovação provinda diretamente do Oratório de Valdocco (Oratório de São Francisco de Sales), ventre de toda a missão dos SDBs (Salesianos de Dom Bosco). Sávio nasceu em 2 de abril de 1842, na Itália, na região de Castelnuovo de Asti em Morialdo. Filho de Carlo Sávio e de Brígida Rosa, uma família simples e pobre, mas com fecunda fé cristã. Sávio teve a graça de já criança receber e até mesmo ter uma compreensão da vivência da fé cristã. Apesar de já vir com certa naturalidade a uma vida cristã, ele não teria crescido tão rapidamente na santidade, se não fosse a sua abertura para as orientações e ações de seu pai espiritual, Dom Bosco. Domingos Sávio escolheu buscar a santidade, sabia que tinha seus limites e sabia que tinha pecado. É por isso que ele buscava a Misericórdia, pois nela somos no Amor. Em sua primeira eucaristia, isso aos 7 anos de idade, ele fez a sua primeira lista, e aqui aparece a sua tão famosa frase:<br>1- Confessar-me-ei frequentemente e farei a comunhão todas as vezes que o confessor me der licença.<br>2 – Quero santificar os dias festivos.<br>3 – Os meus amigos serão Jesus e Maria.<br>4 – Antes morrer do que pecar." },
"7-5": { "cabecalho": "Dia 7 de Maio — Santa Flávia Domitila", "descricao": "Santa Flávia Domitila era uma nobre dama da Roma antiga, esposa de um cônsul chamado Flávio Clemente. De linhagem nobre, era sobrinha de um dos mais famosos imperadores romanos, Vespasiano, pai de Domiciano. Por volta do ano 100, Santa Flávia Domitila já era casada com Flávio Clemente. O casal era simpatizante do cristianismo, enxergando na fé nascente os valores mais nobres. Nereu e Aquiles eram dois eunucos que serviam diretamente a ela. Eles conquistaram sua confiança, amizade e fé. Os dois eram cristãos fervorosos e conseguiram conquista-la de vez para a fé em Cristo. Encantada com a beleza da fé cristã e com o conhecimento de Jesus Cristo, Flávia Domitila assumiu sua fé diante da corte romana. As consequências não demoraram a aparecer. Santa Flávia Domitila foi presa, julgada e, como não renunciasse à fé cristã, foi condenada ao exílio na ilha de Ponza. Quanto ao seu marido Flávio Clemente, alguns escritos dizem que ele foi decapitado. A ilha de Ponza, no Mar Tirreno, era um lugar inóspito, abandonado, sem nenhuma condição de vida para um ser humano. Ali, Santa Flávia Domitila passou seus últimos dias vendo sua vida definhar de forma lenta e sofrida. Porém, manteve sua fé e sua esperança no encontro definitivo com Jesus Cristo. Ali, ela entregou sua alma a Deus. Ela e seu marido tiveram a coragem de enfrentar o imperador romano por causa da fé em Jesus Cristo." },
"8-5": { "cabecalho": "Dia 8 de Maio — São Pedro de Tarantásia", "descricao": "Nasceu no ano de 1102 perto de Viena, numa família que buscava a Deus. Com vinte anos ele entrou para a vida religiosa. E mais tarde, seus pais e sua única irmã, também ingressaram na Ordem da qual fazia parte. Todos se tornaram religiosos. Ele viveu um longo tempo num convento, depois transferido para outro, como superior, nas montanhas de Tarantásia. Ali, na sua vida religiosa, eucarística, mariana e obediente às regras, fundou obras sociais. Ganhou simpatia e conquistou o coração das autoridades para Cristo. Assim, somando a caridade que reinava em seu coração e a ajuda material de muitos outros, quem era beneficiado era o pobre. Chegou a criar um grande hospital. São Pedro foi um homem pacificador. Devido a sua fama de hábil pacificador, Alexandre III decidiu enviá-lo a negociar a reconciliação entre Luis VII de França e Henrique II da Inglaterra. Embora já fosse de idade avançada, o santo partiu e predicou durante toda a viagem. Durante o encontro que teve com ambos monarcas, o rei da Inglaterra outorgou ao santo honras de toda classe, entretanto, a paz só foi alcançada depois da morte do santo." },
"9-5": { "cabecalho": "Dia 9 de Maio — São Pacômio e Santa Luíza de Marillac", "descricao": "Pacômio nasceu no Egito, em 287, na Tebaida. Filho de pais pagãos, cheios de superstições e idolatrias, desde a infância mostrou grande aversão a tudo isso. Aos vinte anos de idade foi convocado para o exército imperial e acabou ficando prisioneiro em Tebes. Foi quando fez o seu primeiro contato com os cristãos, cuja religião até então lhe era desconhecida. O Evangelho o tocou de tal forma que ele se converteu e voltou para o Egito, onde recebeu o batismo. Depois, compartilhou durante sete anos a companhia de um ancião eremita de nome Palemon, que vivia dedicado à oração. Pacômio seguiu o Evangelho durante sua vida.<br>Ainda nos primeiros anos, Luísa é colocada no Convento das Dominicanas de Poissy, onde residia sua tia-avó. Ali recebeu uma esmerada educação sob vários aspectos – humano, intelectual, espiritual, artístico – e que lhe foi de grande valia em sua missão futura junto às Irmãs e aos pobres.Em geral, seus biógrafos a descrevem como uma mulher de constituição física pequena e frágil, frequentemente acometida de enfermidades. Sua personalidade, contudo, é de uma mulher forte que, embora introspectiva, possui uma profundidade ímpar e um notável senso contemplativo. Acolhidas as moções do Espírito, Luísa assume as “idas e vindas” intuídas há quase uma década como seu caminho de doação e consagração a Deus." },
"10-5": { "cabecalho": "Dia 10 de Maio — Santo Antonino e São João de Ávila", "descricao": "Santo Antonino nasceu em Florença, Itália, no ano de 1389. Era filho único de Nicolau e Tomazina Pierrozi. Foi educado na fé cristã e costumava ir todos os dias à igreja de São Miguel quando tinha apenas 10 anos de idade. Lá, ele rezava sempre diante do crucifixo e do altar de Nossa Senhora. Santo Antonino se tornou Arcebispo de Florença contra sua vontade, mas seguindo a de Deus. ELe manteve a vida austera que levava antes, não mudando em nada sua maneira de viver. Por causa de sua sabedoria e grande conhecimento do direito canônico, todos vinham se aconselhar com ele. Assim, ele ficou conhecido como Antonino dos Conselhos.<br>João de Ávila nasceu em 6 de janeiro de 1499, em Almodóvar del Campo, na Espanha. Estudou Direito na Universidade de Salamanca, mas passou por uma profunda experiência de conversão, decidindo abandonar os estudos, voltar para casa dos pais e tornar-se sacerdote. Com 27 anos, foi ordenado padre em 1526. Nutria em si o desejo de ser missionário na América, mas a vontade de Deus era outra, e ele acabou exercendo seu ministério no seu país natal. Começava a experimentar na vida as prensas de Deus. O seu único desejo era converter as almas. Era sensível às inspirações do Espírito à Igreja de sua época, que passava por difíceis provas. Atendia incessantemente os penitentes através do Sacramento da Reconciliação." },
"11-5": { "cabecalho": "Dia 11 de Maio — Santo Inácio de Láconi", "descricao": "Santo Inácio de Láconi, o segundo numa família de nove irmãos, nasceu em Láconi, na Sardenha, a 17 de novembro de 1701. Foram seus pais Matias Peis Cadello e Ana Maria Sanna Casu, pobres de bens materiais, mas ricos de fé. Desde pequeno se distinguiu pela sua bondade e piedade, sendo ainda adolescente, praticava contínuas mortificações e rigorosos jejuns. Tinha 18 anos quando ficou gravemente doente e fez, então, a promessa de se fazer capuchinho se viesse a curar-se. Mais tarde, escapou a outro perigo mortal e nessa altura cumpriu a sua promessa. A 3 de novembro de 1721 foi a Cagliari e apresentou-se no Convento dos Capuchinhos de Buoncammino. Depois de passar durante 15 anos por diversos conventos, Inácio foi enviado para Cagliari, para o Convento de Buoncammino, recebendo aí o encargo de confeccionar os hábitos para os religiosos e depois, a partir de 1741, o ofício de pedir esmola naquela cidade – um ofício, então, considerado de grande importância e responsabilidade. Cagliari foi, assim, durante 40 anos, o campo do seu maravilhoso apostolado, desenvolvido com um amor imenso no meio dos pobres e dos pescadores. Era venerado pelo encanto da sua virtude e pelos milagres que ia realizando até ao ponto de ser chamado por todos como “Padre Santo”." },
"12-5": { "cabecalho": "Dia 12 de Maio — Santos Nereu, Aquiles , Pancrácio e Beata Imelda Lambertini", "descricao": "O Papa Dâmaso, que pouco depois da metade do século IV falava com absoluta segurança dos dois mártires, refere que viveram no fim do século III e morreram durante a perseguição militar com a qual se iniciou a “era dos mártires” (de Diocleciano). Eles eram levados à força ao tribunal de um “tirano”. Aí aplicavam as ordens de tortura e de execução dos “rebeldes” cristãos, até que atingidos pela coragem e constância dos mártires cristãos decidiram seguir seu exemplo. Privados das insígnias militares, foram por sua vez conduzidos ao suplício que enfrentaram com coragem e alegria, que reune as histórias de Nereu, Aquiles e Pancrácio.<br>Após muito se dedicar a Jesus, Imelda teve seu momento que tanto aclamava à Deus, a Eucaristia. No dia de sua Eucaristia. Jesus, em seu terno amor aos inocentes e humildes de coração, não resistiu a esse apelo da menina: uma Hóstia destacou-se do cibório, elevou-se no ar e, traçando um rastro luminoso por onde passava, foi pousar sobre a cabeça de Imelda! O ministro de Deus, vendo nesse prodigioso fato uma clara manifestação da vontade divina, tomou a Hóstia e deu-lhe a Comunhão. A menina sentiu uma paz eterna ao comungar, e por chamado de Deus, a menina faleceu ali mesmo, em completa felicidade." },
"13-5": { "cabecalho": "Dia 13 de Maio — Nossa Senhora de Fátima", "descricao": "No dia 13 de maio de 1917, Nossa Senhora se manifestou aos três pastorinhos (Lúcia, Francisco e Jacinta), pedindo orações e sacrifícios em reparação pelos pecados cometidos contra Deus e pela conversão dos pecadores. Recomendou também que rezassem o Terço todos os dias. Por ocasião da segunda aparição, Nossa Senhora revela que levaria em breve Jacinta e Francisco, mas Lúcia ficaria por mais algum tempo, sendo instrumento para tornar Nossa Senhora mais conhecida e amada. Revelou também o desejo de seu Divino Filho de se estabelecer no mundo a devoção ao Imaculado Coração d’Dela. Foi na terceira aparição que Nossa Senhora revelou-lhes o famoso “Segredo”, nas suas 3 partes, ordenando que não contassem a ninguém. Anunciou também que no mês de outubro faria um milagre por onde todos acreditariam nas aparições. A quarta aparição foi assinalada por inúmeros acontecimentos que marcaram profundamente a vida das crianças, pede novamente que rezem muito pelos pecadores, porque “vão muitas almas para o inferno por não haver quem se sacrifique e peça por elas.” Na quinta aparição recomendou que continuassem a rezar o terço para o fim da guerra, disse que Deus estava contente com os sacrifícios dos pastorinhos e reafirmou que faria um milagre em outubro. Na última aparição, Nossa Senhora revelou-Se como sendo a Senhora do Rosário, e realizou um grande milagre com o sol." },
"14-5": { "cabecalho": "Dia 14 de Maio — São Matias, Apóstolo", "descricao": "Matias é nome frequente entre os judeus e quer dizer “dom de Deus”. É o apóstolo que recebeu o dom do grande privilégio de ser agregado aos Doze, tomando o lugar vago deixado pela deserção de Judas Iscariotes. Sua eleição foi mediante sorteio, após a ascensão do Senhor, pela proposta de Simão Pedro, que, em poucas palavras, fixou os três requisitos para o ministério apostólico: pertencer aos que seguiam Jesus desde o começo, ser chamado e enviado: “É necessário, pois, que, destes homens que nos acompanharam durante todo o tempo em que o Senhor Jesus viveu no meio de nós, a começar pelo batismo de João até ao dia em que nos foi arrebatado, haja um que se torne conosco testemunha de sua ressurreição”. Essa foi uma das condições necessárias: Ser testemunha ocular do ressuscitado! Matias esteve, portanto, constantemente próximo de Jesus desde o início até o fim de sua vida pública. Segundo a tradição, Matias evangelizou na Judeia, na Capadócia e, depois, na Etiópia. Ele sofreu perseguições e o martírio, morreu apedrejado e decapitado em Colchis, Jerusalém, testemunhando sua fidelidade a Jesus." },
"15-5": { "cabecalho": "Dia 15 de Maio — Santa Dionísia; Santo Isidoro Lavrador", "descricao": "vazio" },
"16-5": { "cabecalho": "Dia 16 de Maio — São Simão Stock", "descricao": "vazio" },
"17-5": { "cabecalho": "Dia 17 de Maio — São Pascoal Bailão", "descricao": "vazio" },
"18-5": { "cabecalho": "Dia 18 de Maio — São João I; São Leonardo Murialdo", "descricao": "vazio" },
"19-5": { "cabecalho": "Dia 19 de Maio — Santa Maria Bernarda; Santo Ivo", "descricao": "vazio" },
"20-5": { "cabecalho": "Dia 20 de Maio — São Bernardino de Sena", "descricao": "vazio" },
"21-5": { "cabecalho": "Dia 21 de Maio — São Cristóvão de Magalhães e companheiros mártires", "descricao": "vazio" },
"22-5": { "cabecalho": "Dia 22 de Maio — Santa Rita de Cássia", "descricao": "vazio" },
"23-5": { "cabecalho": "Dia 23 de Maio — São João Batista de Rossi", "descricao": "vazio" },
"24-5": { "cabecalho": "Dia 24 de Maio — Nossa Senhora Auxiliadora; São Vicente de Lérins", "descricao": "vazio" },
"25-5": { "cabecalho": "Dia 25 de Maio — São Beda Venerável; Santa Maria Madalena de Pazzi", "descricao": "vazio" },
"26-5": { "cabecalho": "Dia 26 de Maio — São Filipe de Neri", "descricao": "vazio" },
"27-5": { "cabecalho": "Dia 27 de Maio — Santo Agostinho de Cantuária", "descricao": "vazio" },
"28-5": { "cabecalho": "Dia 28 de Maio — São Germano de Paris", "descricao": "vazio" },
"29-5": { "cabecalho": "Dia 29 de Maio — Santa Úrsula; São Maximino de Tréveris; São Paulo VI", "descricao": "vazio" },
"30-5": { "cabecalho": "Dia 30 de Maio — Santa Joana d’Arc", "descricao": "vazio" },
"31-5": { "cabecalho": "Dia 31 de Maio — Visitação de Nossa Senhora", "descricao": "vazio" }

}
