{
  "1-5": { "cabecalho": "Dia 1 de Maio — São José Operário", "descricao": "São José, que na Bíblia é reconhecido como um homem justo, é quem revela com sua vida que o Deus que trabalha sem cessar na santificação de Suas obras é o mais desejoso de trabalhos santificados. A Igreja, nesta festa do trabalho, deu um lindo parecer sobre todo esforço humano que gera, dá a luz e faz crescer as obras produzidas pelo homem: “Queremos reafirmar, em forma solene, a dignidade do trabalho, a fim de que inspire, na vida social, as leis da equitativa repartição de direitos e deveres.” Nesta “festa do trabalho”, sob o patrocínio de São José Operário, reunimo-nos em assembleia eucarística, sinal de salvação, não para pôr a Eucaristia a serviço de um valor natural, mesmo nobilíssimo, mas porque Deus, que trabalhou na criação, na qual colaboram os que se tornaram filhos de Deus, se efetiva principalmente pela Eucaristia. A Eucaristia encontra seu lugar numa festa do trabalho, porque esta revela ao mundo técnico o valor sobrenatural de suas buscas e iniciativas. Nossa participação na Eucaristia, enquanto nos permite colaborar mais e melhor no trabalho iniciado por Deus para criar o mundo novo, santifica a contribuição que damos ao trabalho humano, ensinando-nos que isso é colaboração com a ação criadora de Deus, e que o verdadeiro objetivo de todo trabalho é a construção do novo Reino." },
"2-5": { "cabecalho": "Dia 2 de Maio — Santo Atanásio, bispo e doutor da Igreja", "descricao": "Desde a infância, Atanásio estava convencido de que um bom teólogo deve necessariamente ser também um bom cristão, um santo. Nascido em Alexandria por volta de 295 em uma família cristã, recebeu uma boa educação cultural. Atanásio viveu tempos difíceis. Por um lado, a Igreja acabava de sair de um duro período de perseguições e ainda não encontrava uma correta relação com a autoridade imperial, visto que esta ainda influenciava as nomeações, as convocações dos Concílios e Sínodos e as formulações doutrinárias, por outro lado, surgiram incompreensões doutrinais que ameaçavam comprometer toda a experiência cristã, especialmente com o arianismo. Após a morte de Constantino, em 337, Atanásio – com o consentimento dos imperadores do Ocidente e do Oriente – retornou a Alexandria. Porém, os arianos se opuseram e convocaram outro concílio para discutir a posição de Atanásio. Neste ponto, ele se aposentou com os monges. O Papa Júlio I, sabendo onde ele estava, convocou-o a Roma para o Concílio Romano, durante o qual Atanásio foi declarado inocente. Mas, impossibilitado de retornar a Alexandria, pôde ensinar com suas catequeses – entre 339 e 346 – que o perigo do arianismo esvaziava a fé cristã. Ao mesmo tempo, difundiu a experiência do monaquismo como prova de que tudo é graça, tudo é dom de Deus para quem n’Ele acredita e se confia a Ele." },
"3-5": { "cabecalho": "Dia 3 de Maio — São Filipe e São Tiago, Apóstolos", "descricao": "A Igreja celebra hoje a memória dos apóstolos São Filipe e São Tiago, companheiros leais de Nosso Senhor, escolhidos por Ele para propagar o Evangelho por todo o mundo. São Filipe e São Tiago foram privilegiados, porque conviveram de perto com Jesus, foram catequizados, formados pelo Senhor. Não podemos esquecer, contudo, que muitos dos discípulos de Jesus não suportaram seus ensinamentos e O abandonaram, como narrado por São João. A santidade desses dois apóstolos não vem do fato de eles terem sido chamados por Jesus e convivido com Ele, mas pela maneira como eles corresponderam ao chamado, desapegando-se da sua vida por amor ao Senhor, gastando a própria vida para anunciar Jesus e, por fim, perdendo a própria vida para ganhá-la, como ensinou seu Divino Mestre. Pouco se sabe sobre a vida desses dois apóstolos além do que consta nos Evangelhos, nos Atos dos Apóstolos e em algumas Cartas do Novo Testamento." },
"4-5": { "cabecalho": "Dia 4 de Maio — São Peregrino, Protetor contra o Câncer", "descricao": "São Peregrino nasceu na cidade de Forli, Romanha, na Itália, em 1265. Cresceu em meio a uma população conhecida pelo espírito reacionário e anárquico. Era um jovem idealista, intempestivo, com o apelido de Furacão. Na juventude, Peregrino participava do movimento dos Gibelinos. Era um grupo ligado ao imperador, que lutava contra o Papa. Um dos sete fundadores da Ordem dos Servos de Maria e prior geral da  Ordem, São Filipe Benizi, foi à Forli com a missão de pacificar a  população. Em um de seus discursos pedindo paz, o grupo de inimigos do  Papa expulsou São Filipe da cidade com muita violência, e São Peregrino,  que fazia parte do grupo, o agrediu com socos e bofetadas. Caindo em si depois, ficou arrependido por ter agredido um servo de Deus. Por  isso, Peregrino foi atrás do Pe. Filipe para pedir perdão. São Filipe o perdoou e acolheu com amor, sem ressentimentos. O perdão e o amor do São Filipe tocaram profundamente o coração de São Peregrino. A partir dessa época, Peregrino começou a rezar à Virgem Maria suplicando sua conversão e que a Mãe de Jesus mostrasse a ele qual caminho deveria trilhar. Com o passar dos anos, Peregrino voltou para Forli e trabalhava com os pobres da cidade com muita dedicação e amor. A penitência estava sempre presente em sua vida. Ele lamentava os erros e pecados do passado e confessava sempre que sentia necessidade." },
"5-5": { "cabecalho": "Dia 5 de Maio — Santo Ângelo", "descricao": "Ângelo nasceu no ano 1185, em Jerusalém, Israel. Seus pais, judeus de religião, se chamavam José e Maria. Esses nomes eram comuns na região. Eles se converteram ao catolicismo depois que Ângelo recebeu um aviso de Nossa Senhora quando estava em oração. O aviso é seus pais teriam outro filho. Acontece que isso, humanamente, não seria possível porque os pais de Ângelo já estavam em idade avançada. Aconteceu que a profecia dita por Ângelo se cumpriu. Seus pais tiveram outro filho ao qual puseram o nome de João. Encantados com a misericórdia de Deus, converteram-se e foram batizados juntamente com o novo filho, que recebeu o nome de João. Mais tarde, João também se tornou um frade carmelita. Ângelo ingressou na Ordem Carmelita com dezoito anos. Passou cinco anos no monte Carmelo, em Israel. Este é o mesmo lugar o profeta Elias onde viveu. Viveu também em vários conventos carmelitas instalados na Palestina e na Ásia Menor. Recebeu vários dons carismáticos, especialmente o da profecia e o dom dos milagres. Era o dia 5 de maio de 1220. O Padre Ângelo acabava de fazer uma linda pregação na igreja dedicada a São Tiago de Licata, na Sicília. Pouco depois dessa pregação ele foi assassinado por um estranho (Um senhor rico, que não tinha se conformado com a conversão da amante)." },
"6-5": { "cabecalho": "Dia 6 de Maio — São Domingos Sávio", "descricao": "vazio" },
"7-5": { "cabecalho": "Dia 7 de Maio — Santa Flávia Domitila", "descricao": "vazio" },
"8-5": { "cabecalho": "Dia 8 de Maio — São Pedro de Tarantásia", "descricao": "vazio" },
"9-5": { "cabecalho": "Dia 9 de Maio — São Pacômio; Santa Luíza de Marillac", "descricao": "vazio" },
"10-5": { "cabecalho": "Dia 10 de Maio — Santo Antonino; São João de Ávila", "descricao": "vazio" },
"11-5": { "cabecalho": "Dia 11 de Maio — Santo Inácio de Láconi", "descricao": "vazio" },
"12-5": { "cabecalho": "Dia 12 de Maio — Santos Nereu, Aquiles e Pancrácio; Beata Imelda Lambertini", "descricao": "vazio" },
"13-5": { "cabecalho": "Dia 13 de Maio — Nossa Senhora de Fátima", "descricao": "vazio" },
"14-5": { "cabecalho": "Dia 14 de Maio — São Matias, Apóstolo", "descricao": "vazio" },
"15-5": { "cabecalho": "Dia 15 de Maio — Santa Dionísia; Santo Isidoro Lavrador", "descricao": "vazio" },
"16-5": { "cabecalho": "Dia 16 de Maio — São Simão Stock", "descricao": "vazio" },
"17-5": { "cabecalho": "Dia 17 de Maio — São Pascoal Bailão", "descricao": "vazio" },
"18-5": { "cabecalho": "Dia 18 de Maio — São João I; São Leonardo Murialdo", "descricao": "vazio" },
"19-5": { "cabecalho": "Dia 19 de Maio — Santa Maria Bernarda; Santo Ivo", "descricao": "vazio" },
"20-5": { "cabecalho": "Dia 20 de Maio — São Bernardino de Sena", "descricao": "vazio" },
"21-5": { "cabecalho": "Dia 21 de Maio — São Cristóvão de Magalhães e companheiros mártires", "descricao": "vazio" },
"22-5": { "cabecalho": "Dia 22 de Maio — Santa Rita de Cássia", "descricao": "vazio" },
"23-5": { "cabecalho": "Dia 23 de Maio — São João Batista de Rossi", "descricao": "vazio" },
"24-5": { "cabecalho": "Dia 24 de Maio — Nossa Senhora Auxiliadora; São Vicente de Lérins", "descricao": "vazio" },
"25-5": { "cabecalho": "Dia 25 de Maio — São Beda Venerável; Santa Maria Madalena de Pazzi", "descricao": "vazio" },
"26-5": { "cabecalho": "Dia 26 de Maio — São Filipe de Neri", "descricao": "vazio" },
"27-5": { "cabecalho": "Dia 27 de Maio — Santo Agostinho de Cantuária", "descricao": "vazio" },
"28-5": { "cabecalho": "Dia 28 de Maio — São Germano de Paris", "descricao": "vazio" },
"29-5": { "cabecalho": "Dia 29 de Maio — Santa Úrsula; São Maximino de Tréveris; São Paulo VI", "descricao": "vazio" },
"30-5": { "cabecalho": "Dia 30 de Maio — Santa Joana d’Arc", "descricao": "vazio" },
"31-5": { "cabecalho": "Dia 31 de Maio — Visitação de Nossa Senhora", "descricao": "vazio" }

}
