{
  "1-3": { "cabecalho": "Dia 1 de Março — São David e São Rosendo", "descricao": "São David é o santo padroeiro do País de Gales, Ele fundou muitas comunidades religiosas e deu seu nome à menor cidade da Grã-Bretanha. Educado em um mosteiro, tornou-se missionário, difundindo o cristianismo. Ele foi um pregador renomado, fundador de assentamentos monásticos e igrejas no País de Gales, na Bretanha e no sudoeste da Inglaterra.<br>São Rosendo nasceu em uma nobre e religiosa família, se tornou bispo aos 18 anos de idade. Durante seu consulado de bispo, reconstruiu igrejas, consolidou a paz entre o clero e a nobreza e fundou o mosteiro de São Salvador de Celanova." },
"2-3": { "cabecalho": "Dia 2 de Março — Santa Inês da Boêmia (ou de Praga)", "descricao": "Inês nasceu em 1205, em Praga, República Tcheca. Era filha do Rei da Boêmia, hoje República Tcheca, e foi educada em Trebniz pelas freiras Cistercienses. Era apenas uma garota e já demonstrava fervor e desejo de se consagrar a Deus e viver intensamente a fé cristã. Por ser muito jovem e bonita não foram raros os rapazes que desejavam desposá-la. Mas os seus planos para o futuro eram outros. Inês recusava a todos com gentileza, declarando que o seu único compromisso era com Jesus. O Imperador Frederico II foi um dos homens que insistiu o pedido de casamento sem cessar, mas Inês não desistiu. Ela gostava de cuidar dos pobres e remendava pessoalmente as roupas dos leprosos e cuidava deles, e milagrosamente, nunca contraiu a terrível doença. Ela tinha o dom da profecia e curava vários doentes apenas com seu toque e oração e às vezes tinha visões." },
"3-3": { "cabecalho": "Dia 3 de Março — Santos Marino e Astério", "descricao": "São Marino era oficial do exército imperial em Cesaréia da Palestina. Devido a sua bravura foi nomeado centurião romano, cargo esse bastante almejado. Enquanto aguardava-se a cerimônia da entrega da vara da videira, quando se concretizava a promoção, um dos pretendentes ao cargo, por inveja a ambição, acusou Marino de ser cristão. São Marino afirmou ser cristão. Estava presente na execução outro cristão, o senador Astério, que o incentivou a permanecer firme na sua decisão. Logo após o martírio, Astério tomou seu corpo a fim de lhe dar uma sepultura digna, embora soubesse que este gesto também lhe custaria a vida, como de fato aconteceu. Dessa maneira, São Marino divide com Astério a honra do martírio por ser seguidor de Cristo." },
"4-3": { "cabecalho": "Dia 4 de Março — São Casimiro", "descricao": "São Casimiro nasceu em 1458. Era o terceiro filho de Casimiro IV, o rei da Polônia e grão-duque da Lituânia, e sua esposa Isabel de Áustria. Na infância, teve como instrutor João Dugloss, bispo de Lemberg. Apresentou imediatamente boa aptidão para o estudo e disciplina, foram sobretudo as lições espirituais que ele aproveitou. Desde muito cedo, deu a impressão de pretender seguir o caminho da santidade, manifestando-se indiferente às honras e prazeres, vigiando os sentidos, chorando ao meditar nos sofrimentos do Senhor e encontrando toda a sua felicidade na oração. São Casimiro foi um príncipe insigne no zelo pela fé, na castidade e na penitência, na benignidade para com os pobres e na piedosa veneração da Sagrada Eucaristia e da bem-aventurada Virgem Maria. " },
"5-3": { "cabecalho": "Dia 5 de Março — São João José da Cruz", "descricao": "Carlos Caetano Calosinto é seu nome de batismo. Ele é natural da Ilha de Isca, na Itália. Desde criança, em casa, tinha devoção a Maria. Ao longo da vida, sempre invocava a Nossa Senhora, pedindo conselhos e conforto nas situações mais difíceis. Nasceu em família rica e religiosa. Estudou com os agostinianos, para que sua formação religiosa fosse mais completa. Ali, o pequeno apaixonou-se por Jesus. E ouviu a sua voz de Jesus, que o chamava para dedicar toda a sua vida a Ele. O frade sabia imitar a Irmã Pobreza com perfeição, ia à busca dos pobres, não apenas nas esquinas das ruas, mas também nas favelas e casebres. Durante toda a sua vida teve apenas um hábito, que, com o tempo, ficou todo remendado. Por isso, recebeu o apelido de “frade dos cem remendos”." },
"6-3": { "cabecalho": "Dia 6 de Março — Santa Rosa de Viterbo", "descricao": "Santa Rosa de Viterbo, a jovem padroeira dos exilados. Rosa de Viterbo foi uma menina de família pobre da cidade de Viterbo (Itália). Foi educada na fé católica e defendia o catolicismo a todo custo. Foi perseguida pelo imperador Frederico II, mas não abriu mão de sua fé em Cristo. Demonstrava uma fé madura e penitente, a ponto de se impor severas penitências. Desde pequena, ela se sentia atraída pela espiritualidade franciscana e, à medida que crescia, aumentava-se seu desejo de oração, de contemplação, de estar em lugares silenciosos para rezar. A Santa pregou com firme fé durante sua vida, Frederico prendeu Rosa e temendo que houvesse revolta em Viterbo, caso conservasse Rosa na prisão, o Imperador mandou deportar a jovem missionária e seus idosos pais. Apesar disso, a jovem nunca negou sua fé e pregava com muito amor." },
"7-3": { "cabecalho": "Dia 7 de Março — Santas Perpétua e Felicidade; Santa Teresa Margarida Redi", "descricao": "vazio" },
"8-3": { "cabecalho": "Dia 8 de Março — São João de Deus", "descricao": "vazio" },
"9-3": { "cabecalho": "Dia 9 de Março — Santa Francisca Romana", "descricao": "vazio" },
"10-3": { "cabecalho": "Dia 10 de Março — Santos Mártires de Sebaste", "descricao": "vazio" },
"11-3": { "cabecalho": "Dia 11 de Março — São Eulógio", "descricao": "vazio" },
"12-3": { "cabecalho": "Dia 12 de Março — Santo Inocêncio", "descricao": "vazio" },
"13-3": { "cabecalho": "Dia 13 de Março — Santos Rodrigo e Salomão", "descricao": "vazio" },
"14-3": { "cabecalho": "Dia 14 de Março — Santa Matilde", "descricao": "vazio" },
"15-3": { "cabecalho": "Dia 15 de Março — São Longuinho; São Clemente Maria Hofbauer", "descricao": "vazio" },
"16-3": { "cabecalho": "Dia 16 de Março — Santa Eusébia", "descricao": "vazio" },
"17-3": { "cabecalho": "Dia 17 de Março — São Patrício", "descricao": "vazio" },
"18-3": { "cabecalho": "Dia 18 de Março — São Cirilo de Jerusalém", "descricao": "vazio" },
"19-3": { "cabecalho": "Dia 19 de Março — São José, esposo da Virgem Maria", "descricao": "vazio" },
"20-3": { "cabecalho": "Dia 20 de Março — Santa Maria Josefina do Coração de Jesus", "descricao": "vazio" },
"21-3": { "cabecalho": "Dia 21 de Março — São Nicolau de Flue", "descricao": "vazio" },
"22-3": { "cabecalho": "Dia 22 de Março — São Zacarias, Papa; Santa Léia", "descricao": "vazio" },
"23-3": { "cabecalho": "Dia 23 de Março — São Toríbio de Mongrovejo", "descricao": "vazio" },
"24-3": { "cabecalho": "Dia 24 de Março — Santa Catarina da Suécia; Santo Oscar Romero", "descricao": "vazio" },
"25-3": { "cabecalho": "Dia 25 de Março — Anunciação do Senhor; São Dimas", "descricao": "vazio" },
"26-3": { "cabecalho": "Dia 26 de Março — São Bráulio", "descricao": "vazio" },
"27-3": { "cabecalho": "Dia 27 de Março — São Ruperto", "descricao": "vazio" },
"28-3": { "cabecalho": "Dia 28 de Março — São Guntrano; Santa Gisela da Baviera", "descricao": "vazio" },
"29-3": { "cabecalho": "Dia 29 de Março — São Constantino", "descricao": "vazio" },
"30-3": { "cabecalho": "Dia 30 de Março — São João Clímaco", "descricao": "vazio" },
"31-3": { "cabecalho": "Dia 31 de Março — Santa Balbina; São Benjamin", "descricao": "vazio" }

}
