{
  "1-3": { "cabecalho": "Dia 1 de Março — São David e São Rosendo", "descricao": "São David é o santo padroeiro do País de Gales, Ele fundou muitas comunidades religiosas e deu seu nome à menor cidade da Grã-Bretanha. Educado em um mosteiro, tornou-se missionário, difundindo o cristianismo. Ele foi um pregador renomado, fundador de assentamentos monásticos e igrejas no País de Gales, na Bretanha e no sudoeste da Inglaterra.<br>São Rosendo nasceu em uma nobre e religiosa família, se tornou bispo aos 18 anos de idade. Durante seu consulado de bispo, reconstruiu igrejas, consolidou a paz entre o clero e a nobreza e fundou o mosteiro de São Salvador de Celanova." },
"2-3": { "cabecalho": "Dia 2 de Março — Santa Inês da Boêmia (ou de Praga)", "descricao": "Inês nasceu em 1205, em Praga, República Tcheca. Era filha do Rei da Boêmia, hoje República Tcheca, e foi educada em Trebniz pelas freiras Cistercienses. Era apenas uma garota e já demonstrava fervor e desejo de se consagrar a Deus e viver intensamente a fé cristã. Por ser muito jovem e bonita não foram raros os rapazes que desejavam desposá-la. Mas os seus planos para o futuro eram outros. Inês recusava a todos com gentileza, declarando que o seu único compromisso era com Jesus. O Imperador Frederico II foi um dos homens que insistiu o pedido de casamento sem cessar, mas Inês não desistiu. Ela gostava de cuidar dos pobres e remendava pessoalmente as roupas dos leprosos e cuidava deles, e milagrosamente, nunca contraiu a terrível doença. Ela tinha o dom da profecia e curava vários doentes apenas com seu toque e oração e às vezes tinha visões." },
"3-3": { "cabecalho": "Dia 3 de Março — Santos Marino e Astério", "descricao": "São Marino era oficial do exército imperial em Cesaréia da Palestina. Devido a sua bravura foi nomeado centurião romano, cargo esse bastante almejado. Enquanto aguardava-se a cerimônia da entrega da vara da videira, quando se concretizava a promoção, um dos pretendentes ao cargo, por inveja a ambição, acusou Marino de ser cristão. São Marino afirmou ser cristão. Estava presente na execução outro cristão, o senador Astério, que o incentivou a permanecer firme na sua decisão. Logo após o martírio, Astério tomou seu corpo a fim de lhe dar uma sepultura digna, embora soubesse que este gesto também lhe custaria a vida, como de fato aconteceu. Dessa maneira, São Marino divide com Astério a honra do martírio por ser seguidor de Cristo." },
"4-3": { "cabecalho": "Dia 4 de Março — São Casimiro", "descricao": "São Casimiro nasceu em 1458. Era o terceiro filho de Casimiro IV, o rei da Polônia e grão-duque da Lituânia, e sua esposa Isabel de Áustria. Na infância, teve como instrutor João Dugloss, bispo de Lemberg. Apresentou imediatamente boa aptidão para o estudo e disciplina, foram sobretudo as lições espirituais que ele aproveitou. Desde muito cedo, deu a impressão de pretender seguir o caminho da santidade, manifestando-se indiferente às honras e prazeres, vigiando os sentidos, chorando ao meditar nos sofrimentos do Senhor e encontrando toda a sua felicidade na oração. São Casimiro foi um príncipe insigne no zelo pela fé, na castidade e na penitência, na benignidade para com os pobres e na piedosa veneração da Sagrada Eucaristia e da bem-aventurada Virgem Maria. " },
"5-3": { "cabecalho": "Dia 5 de Março — São João José da Cruz", "descricao": "Carlos Caetano Calosinto é seu nome de batismo. Ele é natural da Ilha de Isca, na Itália. Desde criança, em casa, tinha devoção a Maria. Ao longo da vida, sempre invocava a Nossa Senhora, pedindo conselhos e conforto nas situações mais difíceis. Nasceu em família rica e religiosa. Estudou com os agostinianos, para que sua formação religiosa fosse mais completa. Ali, o pequeno apaixonou-se por Jesus. E ouviu a sua voz de Jesus, que o chamava para dedicar toda a sua vida a Ele. O frade sabia imitar a Irmã Pobreza com perfeição, ia à busca dos pobres, não apenas nas esquinas das ruas, mas também nas favelas e casebres. Durante toda a sua vida teve apenas um hábito, que, com o tempo, ficou todo remendado. Por isso, recebeu o apelido de “frade dos cem remendos”." },
"6-3": { "cabecalho": "Dia 6 de Março — Santa Rosa de Viterbo", "descricao": "Santa Rosa de Viterbo, a jovem padroeira dos exilados. Rosa de Viterbo foi uma menina de família pobre da cidade de Viterbo (Itália). Foi educada na fé católica e defendia o catolicismo a todo custo. Foi perseguida pelo imperador Frederico II, mas não abriu mão de sua fé em Cristo. Demonstrava uma fé madura e penitente, a ponto de se impor severas penitências. Desde pequena, ela se sentia atraída pela espiritualidade franciscana e, à medida que crescia, aumentava-se seu desejo de oração, de contemplação, de estar em lugares silenciosos para rezar. A Santa pregou com firme fé durante sua vida, Frederico prendeu Rosa e temendo que houvesse revolta em Viterbo, caso conservasse Rosa na prisão, o Imperador mandou deportar a jovem missionária e seus idosos pais. Apesar disso, a jovem nunca negou sua fé e pregava com muito amor." },
"7-3": { "cabecalho": "Dia 7 de Março — Santas Perpétua e Felicidade", "descricao": "Santas Perpétua e Felicidade foram mártires do século II e são protetoras das grávidas. Perpétua, que tinha aproximadamente 22 anos. Era nobre de família rica, sendo seu pai o único da família a ser pagão. Quando foi levada para a prisão, tinha um filho recém-nascido. Felicidade era escrava de Perpétua e, quando foi para a prisão, estava com oito meses de gestação e deu à luz uma menina neste lugar. Elas foram presas por causa de um decreto do imperador romano, Lúcio Septímo Severo, que condenaria à morte aqueles que se considerassem cristãos. Foi na prisão também que as companheiras, pelo batismo, oficializaram a pertença delas a Deus. Ainda na prisão, Perpétua escreve, em um diário, as atrocidades que viveu naquele lugar, ressaltando a sua coragem e amor a Cristo: a Paixão das Santas Perpétua e Felicidade. Também se recorda a vida de Santa Teresa Margarida Redi nesse dia." },
"8-3": { "cabecalho": "Dia 8 de Março — São João de Deus", "descricao": "Desde 1886 é o patrono oficial dos doentes e dos Hospitais, junto com São Camilo e, desde 1930, padroeiro dos enfermeiros e suas associações católicas. Alguns países também o tomam como padroeiro dos bombeiros. Certo dia, em Granada, João ouviu um sermão do místico João de Ávila que o iluminou e o perturbou tanto que precisou de internação hospitalar. Então, decidiu vender tudo e dar aos pobres. Logo, começou a sair pelas ruas pedindo esmolas para os pobres, utilizando uma fórmula especial que se tornaria o lema de sua futura congregação: “Fazei bem, irmãos, a vós mesmos, ajudando os pobres”. João decidiu ajudar os doentes em manicômios, percebeu que as condições feitas pelos médicos eram, na verdade, uma verdadeira tortura. Com isso, João foi ter com o Bispo, diante do qual se comprometeu em viver pelos que sofriam e a acolher os que quisessem fazer a mesma coisa." },
"9-3": { "cabecalho": "Dia 9 de Março — Santa Francisca Romana", "descricao": "Francisca é filha de um casal cristão que, na fé católica, educou a criança.  Imitava sua mãe nas práticas de piedade e devoção. Fez voto de virgindade a Deus aspirando se tornar uma religiosa. No entanto, em obediência ao seu confessor e ao seu pai, a jovem é prometida em casamento a Lourenço Ponziani. O jovem é de família nobre, bom caráter e grande fortuna. Do matrimônio de Francisca com Lourenço nascem João Batista, João Evangelista e Inês. Sendo da nobreza de Roma, Francisca tinha a obrigação de se apresentar na sociedade usando belas joias e trajes deslumbrantes. Porém, a sua piedade não era sufocada por esses ricos vestidos, aproveitando todo tempo livre que tinha para se dedicar à oração. Não se esquecia das práticas de piedade que aprendera com sua mãe na infância. Francisca amava, de todo o seu coração, o Senhor Jesus Cristo." },
"10-3": { "cabecalho": "Dia 10 de Março — Santos Mártires de Sebaste", "descricao": "Os Mártires de Sebaste foram quarenta soldados romanos cristãos da Legio XII Fulminata que, por volta de 320 d.C., se recusaram a adorar os deuses pagãos durante a perseguição do Imperador Licínio, sendo martirizados por sua fé ao serem expostos nus em um lago congelado, na Armênia Menor (atual Turquia). Eles perseveraram apesar da tortura e da tentação de renunciar, sendo um exemplo de fé inabalável. Foram condenados a passar uma noite gelada em um lago, nus, com a opção de se aquecerem em um banho morno e um tanque de água quente se abandonassem sua fé. A maioria permaneceu firme, encorajando-se mutuamente. Um soldado cedeu, mas outro, vendo a glória sobre os 39 restantes, juntou-se a eles, restaurando o número 40. " },
"11-3": { "cabecalho": "Dia 11 de Março — São Eulógio", "descricao": "Eulógio foi um espanhol de Córdoba, nascido de uma família nobre. Ordenou-se padre e ficou conhecido por não se conformar com a passividade dos cristãos. Então, escreveu e falou abertamente contra o Corão, tendo tido como consequência de seus atos sua prisão. Quando preso pela primeira vez, foi libertado depois que exortou os companheiros a enfrentar o martírio. Sua vida foi marcada por ser ter sido um cristão íntegro. Mesmo diante da perseguição aos cristãos de sua época, já era famoso pela cultura e atuação social audaciosa. Estudioso, formou-se na Universidade de Córdoba e lecionou em escola pública. Reciclava-se visitando diversos museus, mosteiros e centros de estudos. O que deflagrou a raiva das autoridades contra ele e o cristianismo era a assistência dada aos cristãos presos, pois os amparava na fé, com todo seu coração. Por isso, foi também preso." },
"12-3": { "cabecalho": "Dia 12 de Março — São Luís Orione", "descricao": "São Luís Orione propagou: Fazer o bem sempre e a todos. O mal nunca e a ninguém. São Luís Orione nasceu em Pontecurone, lugarejo entre o Piemonte e a Lombardia, na Itália, em 23 de junho de 1872. Em um ambiente pobre e profundamente religioso, recebeu de sua mãe, Carolina, fundamentos ternos e vigorosos de um apaixonado amor a Deus e aos necessitados, esse forma toda a luz de sua existência. Luís Orione sente seu chamado à sua missão muito precoce, acompanhando sempre o padre Cattaneo no hospital de Pontecurone. Ali o jovem Orione aprendeu a prestar atenção aos doentes e sofredores. Ele seguiu a vocação do sacerdócio. No dia de sua primeira missa, tomou a decisão de não ser um padre somente para os que iam à Igreja, mas ser padre para todos, especialmente para os mais afastados da Igreja e para os pobres." },
"13-3": { "cabecalho": "Dia 13 de Março — Santos Rodrigo e Salomão", "descricao": "vazio" },
"14-3": { "cabecalho": "Dia 14 de Março — Santa Matilde", "descricao": "vazio" },
"15-3": { "cabecalho": "Dia 15 de Março — São Longuinho; São Clemente Maria Hofbauer", "descricao": "vazio" },
"16-3": { "cabecalho": "Dia 16 de Março — Santa Eusébia", "descricao": "vazio" },
"17-3": { "cabecalho": "Dia 17 de Março — São Patrício", "descricao": "vazio" },
"18-3": { "cabecalho": "Dia 18 de Março — São Cirilo de Jerusalém", "descricao": "vazio" },
"19-3": { "cabecalho": "Dia 19 de Março — São José, esposo da Virgem Maria", "descricao": "vazio" },
"20-3": { "cabecalho": "Dia 20 de Março — Santa Maria Josefina do Coração de Jesus", "descricao": "vazio" },
"21-3": { "cabecalho": "Dia 21 de Março — São Nicolau de Flue", "descricao": "vazio" },
"22-3": { "cabecalho": "Dia 22 de Março — São Zacarias, Papa; Santa Léia", "descricao": "vazio" },
"23-3": { "cabecalho": "Dia 23 de Março — São Toríbio de Mongrovejo", "descricao": "vazio" },
"24-3": { "cabecalho": "Dia 24 de Março — Santa Catarina da Suécia; Santo Oscar Romero", "descricao": "vazio" },
"25-3": { "cabecalho": "Dia 25 de Março — Anunciação do Senhor; São Dimas", "descricao": "vazio" },
"26-3": { "cabecalho": "Dia 26 de Março — São Bráulio", "descricao": "vazio" },
"27-3": { "cabecalho": "Dia 27 de Março — São Ruperto", "descricao": "vazio" },
"28-3": { "cabecalho": "Dia 28 de Março — São Guntrano; Santa Gisela da Baviera", "descricao": "vazio" },
"29-3": { "cabecalho": "Dia 29 de Março — São Constantino", "descricao": "vazio" },
"30-3": { "cabecalho": "Dia 30 de Março — São João Clímaco", "descricao": "vazio" },
"31-3": { "cabecalho": "Dia 31 de Março — Santa Balbina; São Benjamin", "descricao": "vazio" }

}
