{
  "1-11": { "cabecalho": "Dia 1 de Novembro — Dia de Todos os Santos", "descricao": "Dia dedicado a todas as santas almas que estão em comunhão com Cristo! Lembre-se que a santidade é um chamado feito a todos, inclusive à você!" },
"2-11": { "cabecalho": "Dia 2 de Novembro — Finados / Dia de Finados", "descricao": "vazio" },
"3-11": { "cabecalho": "Dia 3 de Novembro — São Martinho de Tours", "descricao": "vazio" },
"4-11": { "cabecalho": "Dia 4 de Novembro — São Carlos Borromeu", "descricao": "vazio" },
"5-11": { "cabecalho": "Dia 5 de Novembro — São Félix de Valois", "descricao": "vazio" },
"6-11": { "cabecalho": "Dia 6 de Novembro — Todos os Santos do Brasil", "descricao": "vazio" },
"7-11": { "cabecalho": "Dia 7 de Novembro — São Willibrord", "descricao": "vazio" },
"8-11": { "cabecalho": "Dia 8 de Novembro — São Bento", "descricao": "vazio" },
"9-11": { "cabecalho": "Dia 9 de Novembro — Dedicação de Basílica", "descricao": "vazio" },
"10-11": { "cabecalho": "Dia 10 de Novembro — São Leão Magno", "descricao": "vazio" },
"11-11": { "cabecalho": "Dia 11 de Novembro — São Martinho de Tours", "descricao": "vazio" },
"12-11": { "cabecalho": "Dia 12 de Novembro — São Josafá", "descricao": "vazio" },
"13-11": { "cabecalho": "Dia 13 de Novembro — Santa Luísa de Marillac", "descricao": "vazio" },
"14-11": { "cabecalho": "Dia 14 de Novembro — São João de Capistrano", "descricao": "vazio" },
"15-11": { "cabecalho": "Dia 15 de Novembro — Proclamação da República", "descricao": "vazio" },
"16-11": { "cabecalho": "Dia 16 de Novembro — Santa Margarida Maria Alacoque", "descricao": "vazio" },
"17-11": { "cabecalho": "Dia 17 de Novembro — Santa Isabel da Hungria", "descricao": "Ela foi uma princesa que, após se casar com o duque Luís da Turíngia, dedicou-se intensamente à fé cristã e à caridade com os pobres. Viúva jovem e mãe de três filhos, foi expulsa do castelo pelos parentes do marido devido à sua generosidade, mas perseverou em sua missão. Tornou-se religiosa franciscana, fundou um hospital e morreu jovem, aos 24 anos, servindo aos doentes. " },
"18-11": { "cabecalho": "Dia 18 de Novembro — Dedicação das Basílicas de São Pedro e São Paulo, Apóstolos.", "descricao": "A primeira basílica de São Pedro foi construída sobre o túmulo do próprio São Pedro no local onde ele foi executado. A atual, consagrada pelo Papa Urbano VIII em 18 de novembro de 1626, foi construída com contribuições de artistas como Bramante, Michelangelo e Bernini.<br>Já a Basílica de São Paulo, construída sobre o túmulo de São Paulo, foi quase totalmente destruída por um incêndio em 1823. Foi reconstruída e consagrada pelo Papa Pio IX em 10 de dezembro de 1854, e a celebração anual foi fixada para 18 de novembro.<br>A festa une a celebração das basílicas como um símbolo da unidade da Igreja, com as duas basílicas sendo consideradas o tesouro histórico mais precioso da Igreja Latina." },
"19-11": { "cabecalho": "Dia 19 de Novembro — São Roque González e companheiros mártires", "descricao": "São Roque González de Santa Cruz nasceu em Assunção, Paraguai, em 1576. Filho de pais espanhóis, de elevada posição e de autêntico cristianismo, em sua infância e adolescência sobressai entre seus companheiros por sua vida de honestidade, recolhimento e pureza, por seu espírito e prática de oração ou piedade, bem como pela frequente recepção dos sacramentos e amigo da Eucaristia. Exercia, além disso, entre seus colegas, verdadeira liderança, e todos lhe queriam bem. Notável era a sua coragem, e seu caráter era forte e coerente em tudo que dizia respeito a Deus e à religião. Suas ocupações foram pestes, fomes, doenças, catequese, educação rural e agrícola. Superava a tudo e a todos com a sua caridade e o seu fervor. Muitos missionários jovens foram mandados fazer estágio com ele." },
"20-11": { "cabecalho": "Dia 20 de Novembro — São Félix de Valois e São Edmundo", "descricao": "São Félix de Valois foi um príncipe francês que renunciou ao seu título e fortuna para se tornar um monge eremita e fundou a Ordem da Santíssima Trindade com São João da Mata para a redenção de cativos cristãos. Desde jovem, mostrou uma alma caridosa, preocupando-se com os pobres e doando suas posses. Atendeu ao chamado para o sacerdócio, estudou e foi ordenado padre, renunciando a todos os seus títulos de nobreza.<br>Santo Edmundo, um rei inglês martirizado por sua fé no século IX. Ele é lembrado como um rei cristão que, aos 14 anos, se tornou o último rei da Anglia Oriental e foi martirizado pelos dinamarqueses após se recusar a renunciar ao cristianismo. Sua morte aconteceu no dia 20 de novembro de 870, transpassado por flechas, após ser capturado. Era filho do rei da Saxônia e foi criado na Inglaterra. Aos 14 anos, tornou-se rei do reino da Anglia Oriental, e morreu confirmando sua fé." },
"21-11": { "cabecalho": "Dia 21 de Novembro — Apresentação de Maria ao templo", "descricao": "Apresentação é a festa estabelecida pela Santa Igreja para consagrar a memória de um solene acontecimento na vida de Maria Santíssima, sendo Ela ainda criança. Uma tradição constante, cuja origem remonta aos primeiros tempos do Cristianismo, nos informa que a Virgem Santíssima, aos três anos de idade, foi apresentada ao Templo de Jerusalém, onde se consagrou em corpo e alma ao Senhor. " },
"22-11": { "cabecalho": "Dia 22 de Novembro — Santa Cecília", "descricao": "vazio" },
"23-11": { "cabecalho": "Dia 23 de Novembro — São Clemente I", "descricao": "vazio" },
"24-11": { "cabecalho": "Dia 24 de Novembro — São João de Capistrano", "descricao": "vazio" },
"25-11": { "cabecalho": "Dia 25 de Novembro — Santa Catarina de Alexandria", "descricao": "vazio" },
"26-11": { "cabecalho": "Dia 26 de Novembro — Cristo Rei", "descricao": "vazio" },
"27-11": { "cabecalho": "Dia 27 de Novembro — Nossa Senhora das Graças", "descricao" "vazio" },
"28-11": { "cabecalho": "Dia 28 de Novembro — São Leonardo de Porto Maurício", "descricao": "vazio" },
"29-11": { "cabecalho": "Dia 29 de Novembro — Advento", "descricao": "vazio" },
"30-11": { "cabecalho": "Dia 30 de Novembro — São André Apóstolo", "descricao": "vazio" }
  }
