{
  "1-11": { "cabecalho": "Dia 1 de Novembro — Dia de Todos os Santos", "descricao": "Dia dedicado a todas as santas almas que estão em comunhão com Cristo! Lembre-se que a santidade é um chamado feito a todos, inclusive à você!" },
"2-11": { "cabecalho": "Dia 2 de Novembro — Finados / Dia de Finados", "descricao": "Dia dedicado para nós recordarmos de nossos parentes e amigos falecidos, de, se possível, visita-los e rogar pelas almas que se foram, assim como as do purgatório!" },
"3-11": { "cabecalho": "Dia 3 de Novembro — Martinho de Porres - patrono dos barbeiros", "descricao": "São Martinho viveu pobremente até os oitos anos de idade e na companhia da mãe e de uma irmãzinha, nascida dois anos depois dele. Educado por sua mãe, no santo temor de Deus, começou ainda criança a trabalhar como aprendiz de barbeiro.  Era uma profissão manual e também desprezada pelos que tinham aspirações à nobreza, porém, naquela época, essa profissão não era como de hoje em dia, pois, naquele tempo, o barbeiro era também dentista e cirurgião. Martinho, alma extremamente sensível e de profundidade mística, fez de sua profissão um exercício de caridade para com os pobres, principalmente depois que se tornou ajudante de um médico." },
"4-11": { "cabecalho": "Dia 4 de Novembro — São Carlos Borromeu", "descricao": "Carlos Borromeu revelou desde criança um ótimo talento e uma inteligência rara. Ao lado dessas qualidades, manifestou forte inclinação para a vida religiosa, pela piedade e pelo temor a Deus. São Carlos sabia muito bem que a caridade abre os corações também à religião. Por isso, grande parte de sua receita pertencia aos pobres, reservando para si só o indispensável. Heranças ou rendimentos que lhe vinham dos bens de família, distribuía-os entre os desvalidos." },
"5-11": { "cabecalho": "Dia 5 de Novembro — São Zacarias e Santa Isabel", "descricao": "vazio" },
"6-11": { "cabecalho": "Dia 6 de Novembro — São Leonardo de Noblac e São Nuno de Santa Maria.", "descricao": "vazio" },
"7-11": { "cabecalho": "Dia 7 de Novembro — São Vilibrordo", "descricao": "vazio" },
"8-11": { "cabecalho": "Dia 8 de Novembro — São Deodato", "descricao": "vazio" },
"9-11": { "cabecalho": "Dia 9 de Novembro — Dedicação de Basílica de São João do Latrão", "descricao": "vazio" },
"10-11": { "cabecalho": "Dia 10 de Novembro — São Leão Magno", "descricao": "vazio" },
"11-11": { "cabecalho": "Dia 11 de Novembro — São Martinho de Tours", "descricao": "vazio" },
"12-11": { "cabecalho": "Dia 12 de Novembro — São Josafá", "descricao": "vazio" },
"13-11": { "cabecalho": "Dia 13 de Novembro — Santo Estanislau Kostka", "descricao": "vazio" },
"14-11": { "cabecalho": "Dia 14 de Novembro — São José Pignatelli", "descricao": "vazio" },
"15-11": { "cabecalho": "Dia 15 de Novembro — Alberto Magno", "descricao": "vazio" },
"16-11": { "cabecalho": "Dia 16 de Novembro — Santa Margarida Rainha da Escócia; Santa Gertrudes; Santa Inês de Assis, irmã de Santa Clara de Assis.", "descricao": "vazio" },
"17-11": { "cabecalho": "Dia 17 de Novembro — Santa Isabel da Hungria", "descricao": "Ela foi uma princesa que, após se casar com o duque Luís da Turíngia, dedicou-se intensamente à fé cristã e à caridade com os pobres. Viúva jovem e mãe de três filhos, foi expulsa do castelo pelos parentes do marido devido à sua generosidade, mas perseverou em sua missão. Tornou-se religiosa franciscana, fundou um hospital e morreu jovem, aos 24 anos, servindo aos doentes. " },
"18-11": { "cabecalho": "Dia 18 de Novembro — Dedicação das Basílicas de São Pedro e São Paulo, Apóstolos.", "descricao": "Cada basílica foi construída sobre o túmulo de um dos dois santos. A festa une a celebração das basílicas como um símbolo da unidade da Igreja, com as duas basílicas sendo consideradas o tesouro histórico mais precioso da Igreja Latina." },
"19-11": { "cabecalho": "Dia 19 de Novembro — São Roque González e companheiros mártires", "descricao": "São Roque González de Santa Cruz teve uma vida de honestidade, recolhimento e pureza, por seu espírito e prática de oração ou piedade, bem como pela frequente recepção dos sacramentos e amigo da Eucaristia. Exercia, entre seus colegas, verdadeira liderança, e todos lhe queriam bem. Notável era a sua coragem, e seu caráter era forte e coerente em tudo que dizia respeito a Deus e à religião. Suas ocupações foram pestes, fomes, doenças, catequese, educação rural e agrícola. Superava a tudo e a todos com a sua caridade e o seu fervor." },
"20-11": { "cabecalho": "Dia 20 de Novembro — São Félix de Valois e Santo Edmundo", "descricao": "São Félix de Valois foi um príncipe francês que renunciou ao seu título e fortuna para se tornar um monge eremita e fundou a Ordem da Santíssima Trindade com São João da Mata para a redenção de cativos cristãos. Desde jovem, mostrou uma alma caridosa, preocupando-se com os pobres e doando suas posses. Atendeu ao chamado para o sacerdócio, estudou e foi ordenado padre, renunciando a todos os seus títulos de nobreza. <br>Santo Edmundo, um rei inglês martirizado por sua fé no século IX. Ele é lembrado como um rei cristão que, aos 14 anos, se tornou o último rei da Anglia Oriental e foi martirizado pelos dinamarqueses após se recusar a renunciar ao cristianismo. Sua morte aconteceu no dia 20 de novembro de 870, transpassado por flechas, após ser capturado. Era filho do rei da Saxônia e foi criado na Inglaterra. Aos 14 anos, tornou-se rei do reino da Anglia Oriental, e morreu confirmando sua fé." },
"21-11": { "cabecalho": "Dia 21 de Novembro — Apresentação de Maria ao templo", "descricao": "Apresentação é a festa estabelecida pela Santa Igreja para consagrar a memória de um solene acontecimento na vida de Maria Santíssima, sendo Ela ainda criança. Uma tradição constante, cuja origem remonta aos primeiros tempos do Cristianismo, nos informa que a Virgem Santíssima, aos três anos de idade, foi apresentada ao Templo de Jerusalém, onde se consagrou em corpo e alma ao Senhor. " },
"22-11": { "cabecalho": "Dia 22 de Novembro — Santa Cecília - Padroeira dos músicos", "descricao": "Era filha de um Senador Romano, da família nobre dos Metelos. Era cristã, e desde pequena fez voto de castidade para viver o Amor de Deus e de Cristo. Como cristã numa época tão antiga, e em Roma, ela certamente herdou a fé dos discípulos de São Paulo, que levou a fé até Roma, e de São Pedro, o primeiro papa." },
"23-11": { "cabecalho": "Dia 23 de Novembro — São Clemente I e São Columbano", "descricao": "São Clemente I é o terceiro sucessor de São Pedro como Bispo de Roma, depois de Lino e Anacleto. São Paulo o nomeia na Carta aos Filipenses: “Peço-vos que auxilieis também aqueles que, como Clemente e outros, comigo labutaram pelo Evangelho, cujos nomes estão escritos no livro da vida”. Com muito empenho, São Clemente regeu a Igreja de Roma dos anos 88 até 97.<br>São Columbano foi um monge irlandês nobre rico, culto e dotado de inteligência incomum. Ele próprio se iniciou no estudo das Sagradas Escrituras. " },
"24-11": { "cabecalho": "Dia 24 de Novembro — Santo André Dung-Lac e companheiros", "descricao": "Tran An Dung nasceu em Bac Ninh, em 1795, no seio de uma família tão pobre que, para garantir a sobrevivência do filho, foi obrigada a confiá-lo aos cuidados de um catequista católico. Por isso, foi educado na fé e batizado com o nome de André. Este futuro mártir foi ordenado sacerdote. Em 1823, tornou-se vice-pároco, em Dongchuan, onde ficou conhecido por seu estilo de vida simples, assistência assídua aos pobres e sobriedade em tudo. " },
"25-11": { "cabecalho": "Dia 25 de Novembro — Santa Catarina de Alexandria - padroeira dos estudantes, professores e filósofos", "descricao": "Catarina era uma moça muito bonita e sábia, inicialmente ela era muito orgulhosa, mas conduzida pelo Espírito Santo e com sabedoria, conseguiu demonstrar a beleza do seguimento de Jesus na sua Igreja. No Brasil é considerada padroeira do Estado de Santa Catarina" },
"26-11": { "cabecalho": "Dia 26 de Novembro — São Leonardo de Porto Maurício", "descricao": "Encontrou cedo  sua vocação ao sacerdócio, por isso, ao renunciar a si mesmo, foi para Roma formar-se no Colégio da Companhia de Jesus. Por causa da sua inocência e sólida virtude, conquistou a simpatia e a alta consideração de seus superiores. Foi devoto da Virgem Maria, que lhe salvou a vida num tempo de incurável doença (tuberculose). São Leonardo era devotíssimo do Sagrado Coração de Jesus na forma da adoração ao Jesus Eucarístico." },
"27-11": { "cabecalho": "Dia 27 de Novembro — Nossa Senhora das Graças", "descricao": "A devoção a Nossa Senhora das Graças teve início, em 1830, com as aparições da Virgem Maria à piedosa e humilde Santa Catarina Labouré, na época freira do convento das Filhas da Caridade. Ao todo, foram três aparições que aconteceram no convento das Filhas da Caridade de São Vicente de Paulo, em Paris, na França. A Virgem mandou que fossem cunhadas medalhas, conforme as visões concedidas a Santa Catarina. A devoção a Nossa Senhora das Graças e a “Medalha Milagrosa”, como ficou popularmente conhecida entre os povos, espalhou-se rapidamente, bem como os milagres e prodígios, conforme prometeu a Virgem Maria àqueles que usarem devotamente a sua medalha: “Todos os que a usarem, trazendo-a ao pescoço, receberão grandes graças”.  " },
"28-11": { "cabecalho": "Dia 28 de Novembro — Santa Catarina Labouré", "descricao": "Santa Catarina Labouré é a Santa em que Nossa Senhora das Graças apareceu três vezes, Santa Catarina Labouré foi silenciosa e fervorosa a Deus em sua humildade. Em sua primeira aparição, descreveu Catarina:“A Santíssima Virgem apareceu ao lado do altar, de pé, sobre um globo com o semblante de uma senhora de beleza indizível; de veste branca, manto azul, com as mãos elevadas até a cintura, sustentava um globo figurando o mundo encimado por uma cruzinha. A Senhora era toda rodeada de tal esplendor que era impossível fixá-la. O rosto radiante de claridade celestial conservava os olhos elevados ao céu, como para oferecer o globo a Deus. A Santíssima Virgem disse: Eis o símbolo das graças que derramo sobre todas as pessoas que mais pedem.”" },
"29-11": { "cabecalho": "Dia 29 de Novembro — São Saturnino e São Francisco Antônio Fasani.", "descricao": "Saturnino, bispo de Toulouse, é um dos santos mais populares na França e na Espanha, onde é considerado o protetor das corridas de touro. Por onde andou, pregava com fervor, convertendo quase todos os habitantes que encontrava ao cristianismo. Embora houvesse um decreto do imperador proibindo e punindo com a morte quem participasse de missas ou mesmo de simples reuniões cristãs, Saturnino liderou os que o ignoravam. Continuou com o santo sacrifício da missa, a comunhão e a leitura do Evangelho.<br>São Francisco Antônio Fasani cresceu dotado de promissores dons morais e intelectuais. Verdadeiro amigo do seu povo, ele foi para todos eminente mestre de vida, por todos procurado como conselheiro iluminado e prudente, guia sábio e seguro nos caminhos do Espírito, defensor dos humildes e dos pobres." },
"30-11": { "cabecalho": "Dia 30 de Novembro — São André Apóstolo", "descricao": "Santo André nasceu em Betsaida, no tempo de Jesus. De início, foi discípulo de João Batista, até que aproximou-se do Cordeiro de Deus e, com São João, começou a segui-Lo.Conta a tradição que, depois do Batismo no Espírito Santo em Pentecostes, Santo André teria ido pregar o Evangelho na região dos mares Cáspio e Negro, a fim de pregar o Evangelho pelo mundo afora. Apóstolo da coragem e da alegria, situado algumas vezes no evangelho, como no milagre da multiplicação dos pães e peixes." }
  }
