{
  "1-11": { "cabecalho": "Dia 1 de Novembro — Dia de Todos os Santos", "descricao": "Dia dedicado a todas as santas almas que estão em comunhão com Cristo! Lembre-se que a santidade é um chamado feito a todos, inclusive à você!" },
"2-11": { "cabecalho": "Dia 2 de Novembro — Finados / Dia de Finados", "descricao": "Dia dedicado para nós recordarmos de nossos parentes e amigos falecidos, de, se possível, visita-los e rogar pelas almas que se foram, assim como as do purgatório!" },
"3-11": { "cabecalho": "Dia 3 de Novembro — Martinho de Porres - patrono dos barbeiros", "descricao": "São Martinho viveu pobremente até os oitos anos de idade e na companhia da mãe e de uma irmãzinha, nascida dois anos depois dele. Educado por sua mãe, no santo temor de Deus, começou ainda criança a trabalhar como aprendiz de barbeiro.  Era uma profissão manual e também desprezada pelos que tinham aspirações à nobreza, porém, naquela época, essa profissão não era como de hoje em dia, pois, naquele tempo, o barbeiro era também dentista e cirurgião. Martinho, alma extremamente sensível e de profundidade mística, fez de sua profissão um exercício de caridade para com os pobres, principalmente depois que se tornou ajudante de um médico." },
"4-11": { "cabecalho": "Dia 4 de Novembro — São Carlos Borromeu", "descricao": "Carlos Borromeu revelou desde criança um ótimo talento e uma inteligência rara. Ao lado dessas qualidades, manifestou forte inclinação para a vida religiosa, pela piedade e pelo temor a Deus. São Carlos sabia muito bem que a caridade abre os corações também à religião. Por isso, grande parte de sua receita pertencia aos pobres, reservando para si só o indispensável. Heranças ou rendimentos que lhe vinham dos bens de família, distribuía-os entre os desvalidos." },
"5-11": { "cabecalho": "Dia 5 de Novembro — São Zacarias e Santa Isabel", "descricao": "São Zacarias e Santa Isabel são os pais de São João Batista, o anjo Gabriel anunciou a Zacarias que Isabel conceberia um filho chamado João. Inicialmente cético, Zacarias ficou mudo até o nascimento do menino. O casal é considerado um exemplo de fé e justiça, além disso, Santa Isabel era prima da Virgem Maria." },
"6-11": { "cabecalho": "Dia 6 de Novembro — São Leonardo de Noblac e São Nuno de Santa Maria.", "descricao": "Filho de nobres da alta Corte Francesa, quando jovem, Leonardo não quis seguir adiante na carreira das armas. Por isso, seu padrinho, o rei, pensou em consagrá-lo bispo da corte. Leonardo, porém, não aceitou. Antes, preferiu permanecer ao lado de São Remígio, que era o bispo da cidade de Reims. Ao rei, pediu apenas um privilégio, destinado somente aos bispos: o de poder dar liberdade aos prisioneiros que encontrasse e foi atendido.<br>São Nuno de Santa Maria era um cavaleiro português, os dotes militares de São Nuno eram acompanhados por uma espiritualidade sincera e profunda. O amor pela Eucaristia e pela Virgem Maria eram os alicerces de sua vida interior. Construiu ainda às suas próprias custas numerosas igrejas e mosteiros." },
"7-11": { "cabecalho": "Dia 7 de Novembro — São Vilibrordo", "descricao": "Descrito por muitos biógrafos com pequena estatura,  São Vilibrordo foi um homem grandioso em suas ações, sobretudo um grande organizador, com destacado senso de comando que lhe permitiu graças também à formação de muitos bispos. Pertencente a uma família cristã, foi enviado pelo pai como oblato, aos cinco anos, para o mosteiro de York, Inglaterra. Crescido, decidiu dedicar-se ao estado monástico. Ingressou para a Irlanda para aperfeiçoar sua cultura teológica sob guia do abade Egberto. Após nove anos de estudos, foi ordenado sacerdote." },
"8-11": { "cabecalho": "Dia 8 de Novembro — São Deodato", "descricao": "São Deodato I foi o papa no período de 615 a 618, conhecido como um papa simples e caridoso, ele também é conhecido por ter sido o primeiro papa a usar selos de chumbo em documentos papais, o que deu origem ao termo bula papal, ele guiou os cristões em tempos difíceis de sua época." },
"9-11": { "cabecalho": "Dia 9 de Novembro — Dedicação de Basílica de São João do Latrão e São Teordoro", "descricao": "A basílica de São João do Latrão foi a primeira catedral construída pela Igreja e considerada a Mãe de todas as Igrejas.  A data celebra a dedicação de um lugar a Deus, mas também reflete a identidade da Igreja como o - templo vivo - do Espírito Santo, onde os cristãos são pedras vivas.<br> São Teodoro era um soldado romano que se converteu ao cristianismo, e morreu comprovando sua fé." },
"10-11": { "cabecalho": "Dia 10 de Novembro — São Leão Magno", "descricao": "São Leão Magno foi o 45° padre da igreja católica, sstentador e promotor da primazia de Roma, o “Pontífice Magno” deixou para a história quase 100 sermões e cerca de 150 cartas, nos quais demonstra ser teólogo e pastor, zeloso com a comunhão entre as várias Igrejas, sem jamais esquecer as necessidades dos fiéis. Colocou em prática todas as ações necessárias para manter constantemente a justiça e “oferecer amorosamente a clemência, porque sem Cristo nada podemos fazer, mas com Ele tudo é possível”." },
"11-11": { "cabecalho": "Dia 11 de Novembro — São Martinho de Tours", "descricao": "São Martinho de Tours é o padroeiro de diversas profissões, incluindo soldados, cavaleiros, alfaiates, tecelões e produtores de vinho, além de ser padroeiro dos mendigos e da França. Como membro da guarda imperial, o jovem soldado era muito requisitado para as rondas noturnas. Em uma delas, durante o inverno, Martinho deparou-se, a cavalo, com um mendigo seminu. Movido de compaixão, tirou seu manto, cortou-o em duas partes e deu a metade ao pobre. Na noite seguinte, Jesus apareceu-lhe em sonho, usando a metade do manto, dizendo aos anjos: “Este aqui é Martinho, o soldado romano não batizado: ele me cobriu com seu manto”." },
"12-11": { "cabecalho": "Dia 12 de Novembro — São Josafá", "descricao": "João Kuncewicz nasceu em Wladimir (Ucrânia), no ano de 1580, numa família de ortodoxos cismáticos, ou seja, ligados à Igreja Bizantina e não à Igreja Romana. Com a mudança de vida, mudou também o nome para Josafá, pois era comerciante; até que, tocado pelo Espírito do Senhor, abraçou a fé católica e entrou para a Ordem de São Basílio. As portas de sua casa e do seu coração estavam sempre abertas para acolher os pobres e necessitados. " },
"13-11": { "cabecalho": "Dia 13 de Novembro — Santo Estanislau Kostka", "descricao": "Santo Estanislau foi denominado Padroeiro dos noviços e de toda a juventude. Alimentando sua grande devoção a Virgem Maria, estudou sem cessar, vivendo intensamente o espírito do Evangelho e dando testemunho com a sua vida e seu trabalho. Participava diariamente da Missa, dedicava-se à oração e buscava na comunhão o alimento necessário para suas virtudes, a força na luta e a proteção para sua pureza angelical." },
"14-11": { "cabecalho": "Dia 14 de Novembro — São José Pignatelli", "descricao": "Em 1767, levantou-se uma grande perseguição contra a Companhia de Jesus, onde os Jesuítas foram expulsos dos países que atuavam. Em meio às adversidades, Padre Pignatelli mostrou sua força e constância, por isso foi nomeado Provincial de todos esses exilados. Recomendaram-lhe especial cuidado pelos mais jovens, o que ele praticou com grande zelo. Padre Pignatelli deu exemplo extraordinário de perfeita obediência à Sé Apostólica como também de intenso amor para com a Companhia de Jesus." },
"15-11": { "cabecalho": "Dia 15 de Novembro — Santo Alberto Magno", "descricao": "Santo Albertp Magno é patrono dos Cultores das Ciências Naturais. Frequentou a igreja dos Dominicanos enquanto esteve em Pádua. Grande administrador do Reino de Deus e devotíssimo da Virgem Maria, optou pelos desejos do coração de Deus. Por sua grande paixão, entrou para a família Dominicana em 1223, a fim de mergulhar nos estudos, na santidade e no apostolado. No ano de 1254, Alberto foi eleito Superior da Província Teutônia dos padres Dominicanos, que incluía comunidades distribuídas entre a Europa Central e a do Norte. Santo Alberto Magno distinguiu-se pelo zelo com que exerceu tal ministério, visitando as comunidades e exortando os irmãos à fidelidade, aos ensinamentos e aos exemplos de São Domingos." },
"16-11": { "cabecalho": "Dia 16 de Novembro — Santa Margarida Rainha da Escócia", "descricao": "Vivendo na Escócia, em 1070, Margarida casou-se com o rei Malcom III, tornando-se rainha da Escócia. Como rainha da Escócia, procurou cooperar com o rei, tanto no seu aperfeiçoamento humano, pois de rude passou a doce. Quanto à administração do reino, baniu todas as futilidades e aproximou os bens reais das necessidades dos pobres. Conta-se que a própria Santa Margarida da Escócia alimentava e servia diariamente mais de cem pobres. Ela cuidava a ponto de lavar os pés e beijar as chagas daqueles que eram vistos e tratados por ela como irmãos e presença de Cristo. Também recordamos a vida de  Santa Gertrudes, Santa Inês de Assis e irmã de Santa Clara de Assis." },
"17-11": { "cabecalho": "Dia 17 de Novembro — Santa Isabel da Hungria", "descricao": "Ela foi uma princesa que, após se casar com o duque Luís da Turíngia, dedicou-se intensamente à fé cristã e à caridade com os pobres. Viúva jovem e mãe de três filhos, foi expulsa do castelo pelos parentes do marido devido à sua generosidade, mas perseverou em sua missão. Tornou-se religiosa franciscana, fundou um hospital e morreu jovem, aos 24 anos, servindo aos doentes. " },
"18-11": { "cabecalho": "Dia 18 de Novembro — Dedicação das Basílicas de São Pedro e São Paulo, Apóstolos.", "descricao": "Cada basílica foi construída sobre o túmulo de um dos dois santos. A festa une a celebração das basílicas como um símbolo da unidade da Igreja, com as duas basílicas sendo consideradas o tesouro histórico mais precioso da Igreja Latina." },
"19-11": { "cabecalho": "Dia 19 de Novembro — São Roque González e companheiros mártires", "descricao": "São Roque González de Santa Cruz teve uma vida de honestidade, recolhimento e pureza, por seu espírito e prática de oração ou piedade, bem como pela frequente recepção dos sacramentos e amigo da Eucaristia. Exercia, entre seus colegas, verdadeira liderança, e todos lhe queriam bem. Notável era a sua coragem, e seu caráter era forte e coerente em tudo que dizia respeito a Deus e à religião. Suas ocupações foram pestes, fomes, doenças, catequese, educação rural e agrícola. Superava a tudo e a todos com a sua caridade e o seu fervor." },
"20-11": { "cabecalho": "Dia 20 de Novembro — São Félix de Valois e Santo Edmundo", "descricao": "São Félix de Valois foi um príncipe francês que renunciou ao seu título e fortuna para se tornar um monge eremita e fundou a Ordem da Santíssima Trindade com São João da Mata para a redenção de cativos cristãos. Desde jovem, mostrou uma alma caridosa, preocupando-se com os pobres e doando suas posses. Atendeu ao chamado para o sacerdócio, estudou e foi ordenado padre, renunciando a todos os seus títulos de nobreza. <br>Santo Edmundo, um rei inglês martirizado por sua fé no século IX. Ele é lembrado como um rei cristão que, aos 14 anos, se tornou o último rei da Anglia Oriental e foi martirizado pelos dinamarqueses após se recusar a renunciar ao cristianismo. Sua morte aconteceu no dia 20 de novembro de 870, transpassado por flechas, após ser capturado. Era filho do rei da Saxônia e foi criado na Inglaterra. Aos 14 anos, tornou-se rei do reino da Anglia Oriental, e morreu confirmando sua fé." },
"21-11": { "cabecalho": "Dia 21 de Novembro — Apresentação de Maria ao templo", "descricao": "Apresentação é a festa estabelecida pela Santa Igreja para consagrar a memória de um solene acontecimento na vida de Maria Santíssima, sendo Ela ainda criança. Uma tradição constante, cuja origem remonta aos primeiros tempos do Cristianismo, nos informa que a Virgem Santíssima, aos três anos de idade, foi apresentada ao Templo de Jerusalém, onde se consagrou em corpo e alma ao Senhor. " },
"22-11": { "cabecalho": "Dia 22 de Novembro — Santa Cecília - Padroeira dos músicos", "descricao": "Era filha de um Senador Romano, da família nobre dos Metelos. Era cristã, e desde pequena fez voto de castidade para viver o Amor de Deus e de Cristo. Como cristã numa época tão antiga, e em Roma, ela certamente herdou a fé dos discípulos de São Paulo, que levou a fé até Roma, e de São Pedro, o primeiro papa." },
"23-11": { "cabecalho": "Dia 23 de Novembro — São Clemente I e São Columbano", "descricao": "São Clemente I é o terceiro sucessor de São Pedro como Bispo de Roma, depois de Lino e Anacleto. São Paulo o nomeia na Carta aos Filipenses: “Peço-vos que auxilieis também aqueles que, como Clemente e outros, comigo labutaram pelo Evangelho, cujos nomes estão escritos no livro da vida”. Com muito empenho, São Clemente regeu a Igreja de Roma dos anos 88 até 97.<br>São Columbano foi um monge irlandês nobre rico, culto e dotado de inteligência incomum. Ele próprio se iniciou no estudo das Sagradas Escrituras. " },
"24-11": { "cabecalho": "Dia 24 de Novembro — Santo André Dung-Lac e companheiros", "descricao": "Tran An Dung nasceu em Bac Ninh, em 1795, no seio de uma família tão pobre que, para garantir a sobrevivência do filho, foi obrigada a confiá-lo aos cuidados de um catequista católico. Por isso, foi educado na fé e batizado com o nome de André. Este futuro mártir foi ordenado sacerdote. Em 1823, tornou-se vice-pároco, em Dongchuan, onde ficou conhecido por seu estilo de vida simples, assistência assídua aos pobres e sobriedade em tudo. " },
"25-11": { "cabecalho": "Dia 25 de Novembro — Santa Catarina de Alexandria - padroeira dos estudantes, professores e filósofos", "descricao": "Catarina era uma moça muito bonita e sábia, inicialmente ela era muito orgulhosa, mas conduzida pelo Espírito Santo e com sabedoria, conseguiu demonstrar a beleza do seguimento de Jesus na sua Igreja. No Brasil é considerada padroeira do Estado de Santa Catarina" },
"26-11": { "cabecalho": "Dia 26 de Novembro — São Leonardo de Porto Maurício", "descricao": "Encontrou cedo  sua vocação ao sacerdócio, por isso, ao renunciar a si mesmo, foi para Roma formar-se no Colégio da Companhia de Jesus. Por causa da sua inocência e sólida virtude, conquistou a simpatia e a alta consideração de seus superiores. Foi devoto da Virgem Maria, que lhe salvou a vida num tempo de incurável doença (tuberculose). São Leonardo era devotíssimo do Sagrado Coração de Jesus na forma da adoração ao Jesus Eucarístico." },
"27-11": { "cabecalho": "Dia 27 de Novembro — Nossa Senhora das Graças", "descricao": "A devoção a Nossa Senhora das Graças teve início, em 1830, com as aparições da Virgem Maria à piedosa e humilde Santa Catarina Labouré, na época freira do convento das Filhas da Caridade. Ao todo, foram três aparições que aconteceram no convento das Filhas da Caridade de São Vicente de Paulo, em Paris, na França. A Virgem mandou que fossem cunhadas medalhas, conforme as visões concedidas a Santa Catarina. A devoção a Nossa Senhora das Graças e a “Medalha Milagrosa”, como ficou popularmente conhecida entre os povos, espalhou-se rapidamente, bem como os milagres e prodígios, conforme prometeu a Virgem Maria àqueles que usarem devotamente a sua medalha: “Todos os que a usarem, trazendo-a ao pescoço, receberão grandes graças”.  " },
"28-11": { "cabecalho": "Dia 28 de Novembro — Santa Catarina Labouré", "descricao": "Santa Catarina Labouré é a Santa em que Nossa Senhora das Graças apareceu três vezes, Santa Catarina Labouré foi silenciosa e fervorosa a Deus em sua humildade. Em sua primeira aparição, descreveu Catarina:“A Santíssima Virgem apareceu ao lado do altar, de pé, sobre um globo com o semblante de uma senhora de beleza indizível; de veste branca, manto azul, com as mãos elevadas até a cintura, sustentava um globo figurando o mundo encimado por uma cruzinha. A Senhora era toda rodeada de tal esplendor que era impossível fixá-la. O rosto radiante de claridade celestial conservava os olhos elevados ao céu, como para oferecer o globo a Deus. A Santíssima Virgem disse: Eis o símbolo das graças que derramo sobre todas as pessoas que mais pedem.”" },
"29-11": { "cabecalho": "Dia 29 de Novembro — São Saturnino e São Francisco Antônio Fasani.", "descricao": "Saturnino, bispo de Toulouse, é um dos santos mais populares na França e na Espanha, onde é considerado o protetor das corridas de touro. Por onde andou, pregava com fervor, convertendo quase todos os habitantes que encontrava ao cristianismo. Embora houvesse um decreto do imperador proibindo e punindo com a morte quem participasse de missas ou mesmo de simples reuniões cristãs, Saturnino liderou os que o ignoravam. Continuou com o santo sacrifício da missa, a comunhão e a leitura do Evangelho.<br>São Francisco Antônio Fasani cresceu dotado de promissores dons morais e intelectuais. Verdadeiro amigo do seu povo, ele foi para todos eminente mestre de vida, por todos procurado como conselheiro iluminado e prudente, guia sábio e seguro nos caminhos do Espírito, defensor dos humildes e dos pobres." },
"30-11": { "cabecalho": "Dia 30 de Novembro — São André Apóstolo", "descricao": "Santo André nasceu em Betsaida, no tempo de Jesus. De início, foi discípulo de João Batista, até que aproximou-se do Cordeiro de Deus e, com São João, começou a segui-Lo.Conta a tradição que, depois do Batismo no Espírito Santo em Pentecostes, Santo André teria ido pregar o Evangelho na região dos mares Cáspio e Negro, a fim de pregar o Evangelho pelo mundo afora. Apóstolo da coragem e da alegria, situado algumas vezes no evangelho, como no milagre da multiplicação dos pães e peixes." }
  }
